<template>
  <div class="wrapper">
    <div class="legal-page">
      <h5 class="header">
        Политика в&nbsp;области обработки и&nbsp;обеспечения безопасности
        персональных данных
      </h5>
      <ol class="legal-page__content page-content-block">
        <li>
          <h6>ОБЩИЕ ПОЛОЖЕНИЯ</h6>
          <ol>
            <li>
              Настоящая Политика в области обработки и обеспечения безопасности
              персональных данных (далее – Политика) в ООО «Объединенные сети»
              (ИНН 7813136882, ОГРН 1037828021758, адрес места нахождения
              190031, г. Санкт-Петербург, ул. Гороховая, д. 47, лит. Б, офис
              512) (далее – Общество) разработана во исполнение требований п. 2
              ч. 1 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О
              персональных данных» (далее – Закон о персональных данных) в целях
              обеспечения защиты прав и свобод человека и гражданина при
              обработке его персональных данных, в том числе защиты прав на
              неприкосновенность частной жизни, личную и семейную тайну.
            </li>
            <li>
              Настоящая Политика определяет порядок обработки и меры по
              обеспечению безопасности персональных данных работников Общества,
              посетителей сайта Общества, контрагентов и иных взаимодействующих
              с Обществом физических лиц с целью обеспечения защиты прав и
              свобод человека и гражданина при обработке их персональных данных.
            </li>
            <li>
              В настоящей Политике используются следующие основные понятия:
              <ol>
                <li>
                  обработка персональных данных – любое действие (операция) или
                  совокупность действий (операций), совершаемых с использованием
                  средств автоматизации или без использования таких средств с
                  персональными данными, включая сбор, запись, систематизацию,
                  накопление, хранение, уточнение (обновление, изменение),
                  извлечение, использование, передачу (распространение,
                  предоставление, доступ), обезличивание, блокирование,
                  удаление, уничтожение персональных данных;
                </li>
                <li>
                  персональные данные – любая информация, относящаяся прямо или
                  косвенно к определенному или определяемому лицу (субъекту
                  персональных данных);
                </li>
                <li>
                  предоставление персональных данных – действия, направленные на
                  раскрытие персональных данных определенному лицу или
                  определенному кругу лиц;
                </li>
                <li>
                  распространение персональных данных – действия, направленные
                  на раскрытие персональных данных неопределенному кругу лиц;
                </li>
                <li>
                  трансграничная передача персональных данных – передача
                  персональных данных на территорию иностранного государства
                  органу власти иностранного государства, иностранному
                  физическому лицу или иностранному юридическому лицу;
                </li>
                <li>
                  уничтожение персональных данных – действия, в результате
                  которых становится невозможным восстановить содержание
                  персональных данных в информационной системе персональных
                  данных и (или) в результате которых уничтожаются материальные
                  носители персональных данных;
                </li>
                <li>
                  cookie – фрагментация данных, комплекс которых хранится на
                  компьютере или ином устройстве посетителя сайта Общества,
                  свидетельствующий о посещенных страницах.
                </li>
              </ol>
            </li>
            <li>
              Во исполнение требований ч. 2 ст. 18.1 Закона о персональных
              данных настоящая Политика публикуется в свободном доступе в
              информационно-телекоммуникационной сети Интернет на сайте
              Общества.
            </li>
          </ol>
        </li>
        <li>
          <h6>ПРИНЦИПЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h6>
          <ol>
            <li>
              Обработка персональных данных Обществом осуществляется на
              основании следующих принципов:
              <ol>
                <li>законности;</li>
                <li>
                  ограничения достижением конкретных, заранее определенных и
                  законных целей;
                </li>
                <li>
                  недопущения обработки персональных данных, несовместимой с
                  целями сбора персональных данных;
                </li>
                <li>
                  2соответствия содержания и объема обрабатываемых персональных
                  данных заявленным целям обработки;
                </li>
                <li>
                  хранения персональных данных в форме, позволяющей определить
                  субъекта персональных данных, не дольше, чем этого требуют
                  цели обработки персональных данных, если срок хранения
                  персональных данных не установлен федеральным законом,
                  договором;
                </li>
                <li>
                  уничтожения либо обезличивания персональных данных по
                  достижении целей обработки или в случае утраты необходимости в
                  достижении этих целей, если иное не предусмотрено федеральным
                  законом.
                </li>
              </ol>
            </li>
          </ol>
        </li>
        <li>
          <h6>ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h6>
          <ol>
            <li>
              Обработка Обществом персональных данных осуществляется в следующих
              целях: обеспечение соблюдения Конституции Российской Федерации,
              федеральных законов и иных нормативных правовых актов Российской
              Федерации; осуществление своей деятельности в соответствии с
              уставом Общества, исполнение обязанностей, предусмотренных
              Трудовым кодексом Российской Федерации; ведение кадрового
              делопроизводства, привлечение и отбор кандидатов для работы в
              Обществе; оказание содействия работникам в получении образования и
              продвижении по службе, контроль количества и качества выполняемой
              работы, обеспечение сохранности имущества; привлечение и отбор
              кандидатов на работу у Общества; организация постановки на
              индивидуальный (персонифицированный) учет работников в системе
              обязательного пенсионного страхования; заполнение и передача в
              органы исполнительной власти и иные уполномоченные организации
              требуемых форм отчетности; осуществление гражданско-правовых
              отношений, в том числе оказание услуг физическим лицам; ведение
              бухгалтерского учета; осуществление пропускного режима.
            </li>
          </ol>
        </li>
        <li>
          <h6>ПРАВОВЫЕ ОСНОВАНИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h6>
          <ol>
            <li>
              Правовым основанием обработки персональных данных является
              совокупность нормативных правовых актов, во исполнение которых и в
              соответствии с которыми Общество осуществляет обработку
              персональных данных, в том числе: Конституция Российской
              Федерации; Гражданский кодекс Российской Федерации; Трудовой
              кодекс Российской Федерации; Налоговый кодекс Российской
              Федерации; Федеральный закон от 08.02.1998 № 14-ФЗ «Об обществах с
              ограниченной ответственностью»; Федеральный закон от 15.12.2001 №
              167-ФЗ «Об обязательном пенсионном страховании в Российской
              Федерации»; Федеральный закон от 27.07.2006 № 152-ФЗ «О
              персональных данных»; Федеральный закон от 06.12.2011 № 402-ФЗ «О
              бухгалтерском учете»; иные нормативные правовые акты, регулирующие
              отношения, связанные с деятельностью Общества.
            </li>
            <li>
              Правовым основанием обработки персональных данных также являются:
              устав Общества; договоры, заключаемые между Обществом и субъектами
              персональных данных; согласие субъектов персональных данных на
              обработку их персональных данных.
            </li>
          </ol>
        </li>
        <li>
          <h6>
            ОБЪЕМ И КАТЕГОРИИ ОБРАБАТЫВАЕМЫХ ПЕРСОНАЛЬНЫХ ДАННЫХ, КАТЕГОРИИ
            СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ
          </h6>
          <ol>
            <li>
              Содержание и объем обрабатываемых персональных данных должны
              соответствовать заявленным целям обработки, которые указаны в
              разделе 3 настоящей Политики. Обрабатываемые персональные данные
              не должны быть избыточными по отношению к заявленным целям их
              обработки.
            </li>
            <li>
              Общество может обрабатывать персональные данные следующих
              категорий субъектов персональных данных.
              <ol>
                <li>
                  Кандидаты для приема на работу в Обществе: фамилия, имя,
                  отчество; пол; гражданство; дата и место рождения; контактные
                  данные (номер мобильного и (или) домашнего телефона, адрес
                  электронной почты, при необходимости – учетная запись в
                  системе Skype или иных подобных системах); сведения об
                  образовании, опыте работы, квалификации; иные персональные
                  данные, сообщаемые кандидатами в резюме и сопроводительных
                  письмах.
                </li>
                <li>
                  Работники и бывшие работники Общества: фамилия, имя, отчество;
                  пол; гражданство; дата и место рождения; изображение
                  (фотография); паспортные данные; адрес регистрации по месту
                  жительства; адрес фактического проживания; контактные данные;
                  индивидуальный номер налогоплательщика; страховой номер
                  индивидуального лицевого счета (СНИЛС); сведения об
                  образовании, квалификации, профессиональной подготовке и
                  повышении квалификации; семейное положение, наличие детей,
                  родственные связи; сведения о трудовой деятельности, в том
                  числе о наличии поощрений, награждений и (или) дисциплинарных
                  взысканий; данные о регистрации брака; сведения о воинском
                  учете; сведения об инвалидности; сведения об удержании
                  алиментов; сведения о доходе с предыдущего места работы;
                  банковские реквизиты; иные персональные данные,
                  предоставляемые работниками в соответствии с требованиями
                  трудового законодательства.
                </li>
                <li>
                  Члены семьи работников Общества: фамилия, имя, отчество;
                  степень родства; год рождения; иные персональные данные,
                  предоставляемые работниками в соответствии с требованиями
                  трудового законодательства.
                </li>
                <li>
                  Контрагенты Общества (физические лица): фамилия, имя,
                  отчество; дата и место рождения; паспортные данные; адрес
                  регистрации по месту жительства; контактные данные; замещаемая
                  должность; индивидуальный номер налогоплательщика; банковские
                  реквизиты; cookies; иные персональные данные, предоставляемые
                  контрагентами (физическими лицами), необходимые для заключения
                  и исполнения договоров.
                </li>
                <li>
                  Представители (работники) контрагентов – юридических лиц
                  Общества: фамилия, имя, отчество; паспортные данные;
                  контактные данные; замещаемая должность; иные персональные
                  данные, предоставляемые представителями (работниками)
                  контрагентов, необходимые для заключения и исполнения
                  договоров.
                </li>
              </ol>
            </li>
            <li>
              Обработка Обществом биометрических персональных данных (сведений,
              которые характеризуют физиологические и биологические особенности
              человека, на основании которых можно установить его личность)
              осуществляется в соответствии с законодательством Российской
              Федерации.
            </li>
            <li>
              Обществом не осуществляется обработка специальных категорий
              персональных данных, касающихся расовой, национальной
              принадлежности, политических взглядов, религиозных или философских
              убеждений, состояния здоровья, за исключением случаев,
              предусмотренных законодательством РФ.
            </li>
          </ol>
        </li>
        <li>
          <h6>ПРАВА СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ</h6>
          <ol>
            <li>
              Субъект персональных данных имеет следующие права: получать полную
              информацию, которая касается обработки в Обществе его персональных
              данных, за исключением случаев, предусмотренных законодательством
              Российской Федерации; требовать исправления неверных либо неполных
              персональных данных; требовать блокирования или уничтожения своих
              персональных данных в случае, если персональные данные являются
              неполными, устаревшими, неточными; отозвать согласие на обработку
              своих персональных данных в случаях, предусмотренных
              законодательством Российской Федерации; осуществлять иные права,
              предусмотренные законодательством Российской Федерации.
            </li>
          </ol>
        </li>
        <li>
          <h6>МЕРЫ, ПРИНИМАЕМЫЕ ОБЩЕСТВОМ ДЛЯ ЗАЩИТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</h6>
          <ol>
            <li>
              Для обеспечения безопасности персональных данных при их обработке
              Общество принимает меры по защите от несанкционированного или
              случайного неправомерного доступа, уничтожения, изменения,
              блокирования, копирования и иных действий, которые могут нарушить
              установленные для персональных данных характеристики безопасности,
              к которым относятся:<br />
              - конфиденциальность (требование не передавать информацию третьим
              лицам без согласия ее обладателя, обязательное для выполнения
              лицом, получившим доступ к информации); - целостность (состояние
              информации, при котором отсутствует любое ее изменение, либо
              изменение осуществляется только преднамеренно субъектами, имеющими
              на него право); - доступность (состояние информации, при котором
              субъекты, имеющие права доступа, могут реализовать их
              беспрепятственно).
            </li>
            <li>
              Общество принимает необходимые правовые, организационные и
              технические меры для защиты персональных данных от неправомерного
              или случайного доступа к ним, уничтожения, изменения,
              блокирования, распространения и других несанкционированных
              действий, в том числе:
              <ol>
                <li>
                  определяет угрозы безопасности персональных данных при их
                  обработке;
                </li>
                <li>
                  принимает локальные нормативные акты и иные документы,
                  регулирующие отношения в сфере обработки и защиты персональных
                  данных;
                </li>
                <li>
                  назначает лиц, ответственных за обеспечение безопасности
                  персональных данных в структурных подразделениях Общества,
                  ограничивает права доступа к запираемым помещениям и шкафам,
                  где находятся персональные данные на бумажных носителях;
                </li>
                <li>
                  создает необходимые условия для работы с персональными
                  данными;
                </li>
                <li>
                  организует учет документов, содержащих персональные данные;
                </li>
                <li>
                  организует работу с информационными системами, в которых
                  обрабатываются персональные данные;
                </li>
                <li>
                  хранит персональные данные в условиях, при которых
                  обеспечивается их сохранность и исключается неправомерный
                  доступ к ним;
                </li>
                <li>
                  устанавливает индивидуальные пароли для доступа работников в
                  информационные системы, содержащие персональные данные, в
                  соответствии с их производственными обязанностями;
                </li>
                <li>
                  организует обучение работников Общества, осуществляющих
                  обработку персональных данных.
                </li>
              </ol>
            </li>
          </ol>
        </li>
        <li>
          <h6>ПОРЯДОК И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h6>
          <ol>
            <li>
              Обработка персональных данных осуществляется Обществом в
              соответствии с требованиями законодательства Российской Федерации.
            </li>
            <li>
              Обработка персональных данных осуществляется с согласия субъектов
              персональных данных на обработку их персональных данных, а также
              без такового в случаях, предусмотренных законодательством
              Российской Федерации.
            </li>
            <li>
              Общество осуществляет как автоматизированную, так и
              неавтоматизированную обработку персональных данных.
            </li>
            <li>
              К обработке персональных данных допускаются работники Общества, в
              должностные обязанности которых входит обработка персональных
              данных.
            </li>
            <li>
              Обработка персональных данных осуществляется путем:
              <ol>
                <li>
                  получения персональных данных в устной и письменной форме
                  непосредственно от субъектов персональных данных;
                </li>
                <li>
                  получения персональных данных из общедоступных источников;
                </li>
                <li>
                  внесения персональных данных в журналы, реестры и
                  информационные системы Общества;
                </li>
                <li>
                  использования иных способов обработки персональных данных.
                </li>
              </ol>
            </li>
            <li>
              Общество в ходе своей деятельности может предоставлять и (или)
              поручать обработку персональных данных другому лицу с согласия
              субъекта персональных данных, если иное не предусмотрено
              законодательством РФ о персональных данных. При этом обязательным
              условием предоставления и (или) поручения обработки персональных
              данных другому лицу является обязанность сторон по соблюдению
              конфиденциальности и обеспечению безопасности персональных данных
              при их обработке.
            </li>
            <li>
              Передача персональных данных органам дознания и следствия, в
              Федеральную налоговую службу, Пенсионный фонд Российской
              Федерации, Фонд социального страхования и другие уполномоченные
              органы исполнительной власти и организации осуществляется в
              соответствии с требованиями законодательства Российской Федерации.
            </li>
            <li>
              Общество осуществляет хранение персональных данных в форме,
              позволяющей определить субъекта персональных данных, не дольше,
              чем этого требуют цели обработки персональных данных, если срок
              хранения персональных данных не установлен федеральным законом,
              договором.
            </li>
            <li>
              При сборе персональных данных, в том числе посредством
              информационно-телекоммуникационной сети Интернет, Общество
              обеспечивает запись, систематизацию, накопление, хранение,
              уточнение (обновление, изменение), извлечение персональных данных
              граждан Российской Федерации с использованием баз данных,
              находящихся на территории Российской Федерации, за исключением
              случаев, указанных в Законе о персональных данных.
            </li>
            <li>
              При обработке персональных данных в Обществе обеспечивается
              точность персональных данных, их достаточность и, в необходимых
              случаях, актуальность по отношению к целям обработки персональных
              данных. Общество принимает необходимые меры (обеспечивает их
              принятие) по удалению или уточнению неполных или неточных
              персональных данных.
            </li>
            <li>
              Общество обрабатывает персональные данные без их трансграничной
              передачи.
            </li>
            <li>
              Конфиденциальной информацией Общество признает любую информацию,
              которую сообщил пользователь услугами Общества. Пользуясь услугами
              Общества, пользователь, являясь субъектом персональных данных,
              подтверждает свое согласие на обработку всех предоставленных
              персональных данных, включая персональные данные, необходимые для
              пользования услугами Общества. Общество не вправе разгласить
              персональные данные пользователя услугами Общества, за исключением
              случаев, предусмотренных действующим законодательством РФ и
              условиями договора.
            </li>
          </ol>
        </li>
        <li>
          <h6>
            АКТУАЛИЗАЦИЯ, ИСПРАВЛЕНИЕ, УДАЛЕНИЕ И УНИЧТОЖЕНИЕ ПЕРСОНАЛЬНЫХ
            ДАННЫХ, ОТВЕТЫ НА ЗАПРОСЫ СУБЪЕКТОВ НА ДОСТУП К ПЕРСОНАЛЬНЫМ ДАННЫМ
          </h6>
          <ol>
            <li>
              Подтверждение факта обработки персональных данных Обществом,
              правовые основания и цели обработки персональных данных, а также
              иные сведения, указанные в ч. 7 ст. 14 Закона о персональных
              данных, предоставляются Обществом субъекту персональных данных или
              его представителю при обращении либо при получении запроса
              субъекта персональных данных или его представителя. В
              предоставляемые сведения не включаются персональные данные,
              относящиеся к другим субъектам персональных данных, за исключением
              случаев, когда имеются законные основания для раскрытия таких
              персональных данных.<br />
              Запрос должен содержать:<br />
              номер основного документа, удостоверяющего личность субъекта
              персональных данных или его представителя, сведения о дате выдачи
              указанного документа и выдавшем его органе; сведения,
              подтверждающие участие субъекта персональных данных в отношениях с
              Обществом (номер договора, дата заключения договора, условное
              словесное обозначение и (или) иные сведения), либо сведения, иным
              образом подтверждающие факт обработки персональных данных
              Обществом; подпись субъекта персональных данных или его
              представителя.
            </li>
            <span>
              Запрос может быть направлен в форме электронного документа и
              подписан электронной подписью в соответствии с законодательством
              Российской Федерации. Если в обращении (запросе) субъекта
              персональных данных в соответствии с требованиями Закона о
              персональных данных не отражены все необходимые сведения, или
              субъект не обладает правами доступа к запрашиваемой информации, то
              ему направляется мотивированный отказ.
              <br />
              <br />
            </span>
            <li>
              Право субъекта персональных данных на доступ к его персональным
              данным может быть ограничено в соответствии с ч. 8 ст. 14 Закона о
              персональных данных, в том числе если доступ субъекта персональных
              данных к его персональным данным нарушает права и законные
              интересы третьих лиц.
            </li>
            <li>
              В случае выявления неточных персональных данных при обращении
              субъекта персональных данных или его представителя, либо по их
              запросу, или по запросу Роскомнадзора Общество осуществляет
              блокирование персональных данных, относящихся к этому субъекту
              персональных данных, с момента такого обращения или получения
              указанного запроса на период проверки, если блокирование
              персональных данных не нарушает права и законные интересы субъекта
              персональных данных или третьих лиц.
            </li>
            <li>
              В случае подтверждения факта неточности персональных данных
              Общество на основании сведений, представленных субъектом
              персональных данных или его представителем либо Роскомнадзором,
              или иных необходимых документов уточняет персональные данные в
              течение семи рабочих дней со дня представления таких сведений и
              снимает блокирование персональных данных.
            </li>
            <li>
              В случае выявления неправомерной обработки персональных данных при
              обращении (запросе) субъекта персональных данных или его
              представителя Общество осуществляет блокирование неправомерно
              обрабатываемых персональных данных, относящихся к этому субъекту
              персональных данных, с момента такого обращения или получения
              запроса.
            </li>
            <li>
              При достижении целей обработки персональных данных, а также в
              случае отзыва субъектом персональных данных согласия на их
              обработку персональные данные подлежат уничтожению, если: иное не
              предусмотрено договором, стороной которого является субъект
              персональных данных; Общество не вправе осуществлять обработку без
              согласия субъекта персональных данных на основаниях,
              предусмотренных Законом о персональных данных или иными
              федеральными законами; иное не предусмотрено другим соглашением
              между Обществом и субъектом персональных данных.
            </li>
            <li>
              Уничтожение персональных данных, содержащихся на бумажных
              документах, происходит с помощью шредера, персональные данные на
              электронных носителях уничтожаются путем стирания или
              форматирования носителя. Факт уничтожения персональных данных
              подтверждается документально актом об уничтожении носителей.
            </li>
          </ol>
        </li>
        <li>
          <h6>ПОЛИТИКА ИСПОЛЬЗОВАНИЯ ФАЙЛОВ COOKIE</h6>
          <ol>
            <li>
              Общество на своем сайте использует журналы сервера и
              автоматизированные инструменты для сбора данных, такие как файлы
              cookie. Данные, собранные таким способом, привязываются к личной
              информации посетителя сайта. Использование файлов cookie
              необходимо для более корректной работы сайты и выявления
              предпочтений пользователя сайта. Инструменты сбора данных
              автоматически отслеживают и собирают некоторые технические данные,
              которые посылает компьютер или устройство посетителя сайта,
              например: IP-адрес; тип и язык браузера; ссылающиеся страницы и
              страницы выхода; URL; тип платформы; количество кликов; имя
              домена; целевые страницы; сведения о посещениях; просмотренные
              страницы (включая порядок их просмотра)(данной информацией мы
              можем делиться с третьими лицами); количество времени;
              проведенного на конкретных страницах; игровые данные; дату и время
              активности на сайте и другую подобную информацию. Продолжая
              пользоваться сайтом Общества, посетитель сайта выражает свое
              согласие на использование файлов cookie.
            </li>
            <li>
              Посетитель сайта может настроить свой веб-браузер таким образом,
              чтобы он предупреждал о попытках разместить файлы cookie на
              компьютере, ограничивал тип файлов cookie или вовсе отклонял их.
              Более подробную информацию можно получить, обратившись к
              инструкции, размещенной на официальном сайте браузера,
              используемого посетителем сайта. Однако, следует иметь в виду, что
              при отключении cookie-файлов не все разделы/функции сайта будут
              доступны.
            </li>
          </ol>
        </li>
      </ol>
      <h5 class="header">НАШИ КОНТАКТЫ:</h5>
      <p class="article">
        ООО «Объединенные сети» <br />
        ИНН 7813136882, ОГРН 1037828021758 <br />
        Место нахождения: 190031, Санкт-Петербург, ул. Гороховая, д.47, лит. Б,
        офис 512 <br />
        Адрес электронной почты: info@oy2b.ru<br />
        Телефон: +7(812)600-2030
      </p>
    </div>
  </div>
</template>

<script>
export default {
  layout: 'documentLayout',
}
</script>

<style lang="scss" scoped>
@import '~/assets/media_mixin';
header {
  background: rgba(0, 0, 0, 0.8) !important;
}
.legal-page {
  max-width: 800px;
  padding: 8em 0;
  overflow-x: auto;
  @include _900() {
    font-size: 0.9em;
  }
  @include _600() {
    padding: 4em 0 1em;
    font-size: 0.8em;
  }
  &__content {
    counter-reset: counter;
    padding-left: 0.5em;
    h6 {
      margin-bottom: 1em;
      color: #000;
    }
    ol {
      display: block;
      position: relative;
      margin-top: 1em;
      counter-reset: counter;
      padding-left: 0;
    }
    li {
      display: block;
      position: relative;
      list-style-type: none;
      height: 100%;

      margin-bottom: 1em;
      margin-left: 1.5em;

      &:before {
        position: absolute;
        margin-right: 100%;
        right: 0.5em;
        display: table-cell;

        content: counters(counter, '.') '.';
        counter-increment: counter;
      }
    }
  }
  .article {
  }
  .header {
    margin-bottom: 1em;
  }
}
</style>
