<template>
  <div class="wrapper">
    <div class="privacy-page">
      <h2 class="header">Соглашение на обработку персональных&nbsp;данных</h2>

      <p class="article">
        Настоящим я, далее – "Субъект Персональных Данных", во исполнение
        требований Федерального закона от&nbsp;27.07.2006&nbsp;г. №&nbsp;152-ФЗ
        "О персональных данных" (с изменениями и дополнениями) свободно, своей
        волей и в своем интересе даю свое согласие ООО&nbsp;"Объединенные сети"
        (далее – "Оператор связи", адрес места нахождения 190031,
        Санкт-Петербург, улица Гороховая дом 47, лит. Б, офис 512,
        ОГРН&nbsp;1037828021758, ИНН&nbsp;7813136882) на обработку своих
        персональных данных, указанных при регистрации путем заполнения
        веб-формы на сайте Оператора связи https://oy2b.ru/ и его поддоменов
        *.oy2b.ru (далее – "Сайт"), направляемой (заполненной) с использованием
        Сайта.
      </p>
      <p class="article">
        Под персональными данными я понимаю любую информацию, относящуюся ко мне
        как к Субъекту Персональных Данных, в том числе мои фамилию, имя,
        отчество, дату рождения, адрес, образование, профессию, должность,
        контактные данные (телефон, факс, электронная почта, почтовый адрес).
        Под обработкой персональных данных я понимаю сбор, запись,
        систематизацию, накопление, уточнение, обновление, изменение,
        использование, передачу (предоставление, доступ), обезличивание,
        блокирование, удаление, уничтожение, хранение).
      </p>
      <p class="article">
        Обработка персональных данных Субъекта Персональных Данных
        осуществляется исключительно в целях регистрации Субъекта Персональных
        Данных в информационных системах Оператора связи, заключения и
        исполнения Договора на предоставление услуг связи, соблюдения требований
        ст.&nbsp;24 Конституции Российской Федерации; Федерального закона
        №&nbsp;152-ФЗ "О&nbsp;персональных данных"; Федерального закона
        №&nbsp;374-ФЗ "О связи", Постановлений Правительства РФ №&nbsp;575 "Об
        утверждении Правил оказания телематических услуг связи", №&nbsp;32 "Об
        утверждении Правил оказания услуг связи по передаче данных", с
        последующим направлением Субъекту Персональных Данных почтовых
        сообщений, смс-уведомлений, звонков, в том числе рекламного содержания,
        от Оператора связи, его аффилированных лиц и/или субподрядчиков и иных
        третьих лиц, информационных и новостных рассылок, приглашений и другой
        информации рекламно-новостного содержания, а также с целью подтверждения
        личности и идентификации Субъекта Персональных Данных при
        взаимоотношениях с Оператором связи.
      </p>
      <p class="article">
        Датой выдачи согласия на обработку персональных данных Субъекта
        Персональных Данных является дата отправки регистрационной веб-формы с
        Сайта Оператора связи. Обработка персональных данных Субъекта
        Персональных Данных может осуществляться с помощью средств автоматизации
        и/или без использования средств автоматизации в соответствии с
        действующим законодательством РФ и внутренними положениями Оператора
        связи.
      </p>
      <p class="article">
        Оператор связи принимает необходимые правовые, организационные и
        технические меры или обеспечивает их принятие для защиты персональных
        данных от неправомерного или случайного доступа к ним, уничтожения,
        изменения, блокирования, копирования, предоставления, распространения
        персональных данных, а также от иных неправомерных действий в отношении
        персональных данных, а также принимает на себя обязательство сохранения
        конфиденциальности персональных данных Субъекта Персональных Данных.
        Оператор вправе привлекать для обработки персональных данных Субъекта
        Персональных Данных субподрядчиков, иных третьих лиц, а также вправе
        передавать персональные данные для обработки своим аффилированным лицам,
        иным третьим лицам, обеспечивая при этом принятие такими
        субподрядчиками, третьими лицами и аффилированными лицами
        соответствующих обязательств в части конфиденциальности персональных
        данных.
      </p>
      <p class="article">Я ознакомлен(а), что:</p>
      <ol class="article">
        <li>
          настоящее согласие на обработку моих персональных данных, указанных
          при регистрации на Сайте Оператора связи, направляемых (заполненных) с
          использованием Cайта, действует в течение действия Договора на
          предоставления услуг связи и после его расторжения в течение срока,
          необходимого для исполнения Оператором связи обязательств по хранению
          документации и сведений о пользователях и абонентах с момента
          регистрации на Cайте Оператора связи;
        </li>
        <li>
          согласие может быть отозвано мною на основании письменного заявления,
          направленного Оператору связи в произвольной форме;
        </li>
        <li>
          предоставление персональных данных третьих лиц без их согласия влечет
          ответственность в соответствии с действующим законодательством
          Российской Федерации.
        </li>
      </ol>
    </div>
  </div>
</template>

<script>
export default {
  layout: 'documentLayout',
}
</script>

<style lang="scss" scoped>
@import '~/assets/media_mixin';
header {
  background: rgba(0, 0, 0, 0.8) !important;
}
.privacy-page {
  max-width: 800px;
  padding: 8em 0;
  overflow-x: auto;
  @include _900() {
    font-size: 0.9em;
  }
  @include _600() {
    padding: 4em 0 1em;
    font-size: 0.8em;
  }
  ol {
    padding-left: 1em;
  }
  .article {
    line-height: 1.62em;
    color: #999;
    @include _700() {
      font-size: 0.9em;
    }
  }
  .header {
    margin-top: 2em;
    margin-bottom: 1em;
  }
}
</style>
