<template>
  <div class="wrapper">
    <div class="legal-page">
      <h2 class="header">
        СОГЛАШЕНИЕ ОБ&nbsp;УРОВНЕ СЕРВИСА SERVICE LEVEL AGREEMENT
      </h2>
      <ol class="legal-page__content page-content-block">
        <h4 class="header article-header">Основные положения</h4>
        <li class="header-li page-content-block">
          <p class="article">
            Данный документ определяет состав оказываемых услуг, уровни
            обслуживания, и&nbsp;метод найма Исполнителя для оказания услуг,
            а&nbsp;также ответственность сторон при невыполнении условий
            договора и&nbsp;данного приложения к&nbsp;договору.
          </p>
          <p class="article">
            Исполнитель обязуется осуществлять комплексное абонентское
            обслуживание компьютеров, серверов, сетевого оборудования
            и&nbsp;программного обеспечения Заказчика (далее
            по&nbsp;тексту&nbsp;— Техника), в&nbsp;соответствии с&nbsp;выбранным
            тарифом и&nbsp;уровнем сервиса (SLA), а&nbsp;Заказчик обязуется
            принимать оказанные услуги и&nbsp;своевременно оплачивать&nbsp;их.
          </p>
          <p class="article">
            Перечень Офисной техники, принимаемой на&nbsp;сервисное
            обслуживание, указывается в&nbsp;«Списке Техники, взятой
            на&nbsp;сервисное обслуживание» (Приложение №&nbsp;2). Вся Техника
            (далее также оборудование) принимается независимо от&nbsp;времени
            ее&nbsp;изготовления при условии нахождения в&nbsp;исправном
            состоянии. Состояние определяется представителями Исполнителя
            в&nbsp;присутствии представителя Заказчика.
          </p>
          <ol>
            <h5 class="header article-header">Обязанности Исполнителя</h5>
            <li class="header-li">
              <ol>
                <li>
                  Осуществлять плановое, профилактическое и&nbsp;аварийное
                  обслуживание Техники, указанной в&nbsp;Приложении
                  №&nbsp;2&nbsp;«Список Техники, принимаемой на&nbsp;сервисное
                  обслуживание».
                </li>
                <li>
                  Совместно с&nbsp;Представителем заказчика составить список
                  Техники, принимаемой на&nbsp;обслуживание и&nbsp;указываемой
                  в&nbsp;Приложении №&nbsp;2, в&nbsp;течение 5&nbsp;рабочих дней
                  с&nbsp;момента подписания настоящего Соглашения.
                </li>
                <li>
                  Известить заказчика о&nbsp;способах регистрации заявок
                  в&nbsp;течение 5&nbsp;рабочих дней с&nbsp;момента подписания
                  настоящего Соглашения.
                </li>
                <li>
                  Осуществлять установку&nbsp;и (или) замену комплектующих,
                  необходимых для планового и&nbsp;аварийного обслуживания,
                  а&nbsp;также расходных материалов по&nbsp;письменному
                  согласованию с&nbsp;Заказчиком.
                </li>
                <li>
                  Организовывать приобретение необходимого оборудования
                  и&nbsp;лицензионного программного обеспечения,
                  по&nbsp;предварительному согласованию с&nbsp;Заказчиком.
                  Оплата производится на&nbsp;основании выставленных счетов
                  Заказчику.
                </li>
                <li>
                  Исполнитель оказывает услуги, предусмотренные настоящим
                  договором и/или бланком заказа, исключительно
                  с&nbsp;лицензионным программным обеспечением, право
                  использования, которого (воспроизведения, копирования
                  и&nbsp;иные права в&nbsp;пределах, оговоренных лицензионными
                  договорами, соглашениями и&nbsp;т.д.) принадлежит Заказчику
                  и&nbsp;которое является объектом авторских и&nbsp;смежных прав
                  (далее по&nbsp;тексту указанные объекты авторских
                  и&nbsp;смежных прав именуются ПО).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно в&nbsp;офисных
                  и&nbsp;производственных помещениях (оборудование, размещённое
                  в&nbsp;квартире и&nbsp;иных жилых помещениях,
                  не&nbsp;обслуживается).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно после оплаты
                  выставленного счёта или при условии получения
                  от&nbsp;Заказчика гарантийного письма на&nbsp;оплату услуг
                  после их&nbsp;проведения.
                </li>
                <li>
                  Исполнитель гарантирует бесперебойную работу обслуживаемой
                  Техники и&nbsp;несет ответственность за&nbsp;нарушение
                  ее&nbsp;нормальной работы только в&nbsp;том случае, если
                  Заказчиком исполняются пункт 1.2.7. и&nbsp;Заказчик дал свое
                  согласие на&nbsp;установку&nbsp;и (или) использование
                  расходных материалов и&nbsp;комплектующих.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Обязанности Заказчика</h5>
            <li class="header-li">
              <ol>
                <li>
                  Обеспечивать свободный доступ Исполнителя к&nbsp;Технике
                  и&nbsp;предоставить Исполнителю всю техническую документацию
                  на&nbsp;обслуживаемую технику.
                </li>
                <li>
                  Обеспечивать присутствие во&nbsp;время выполнения работ или
                  оказания услуг ответственного за&nbsp;эксплуатацию Техники
                  лица, с&nbsp;правом подписи Акта выполненных работ.
                </li>
                <li>
                  В случае необходимости проведения абонентского обслуживания
                  Заказчик обязан известить об&nbsp;этом Исполнителя
                  в&nbsp;письменной форме (на&nbsp;электронный почтовый ящик
                  help@oy2b.ru) или посредством регистрации заявки через службу
                  технической поддержки, или через систему регистрации заявок
                  на&nbsp;сайте http://otrs.oyster.su/otrs/customer.pl
                </li>
                <li>
                  Заказчик обязан уведомлять Исполнителя о&nbsp;возникших
                  поломках техники, поставленной на&nbsp;абонентское
                  обслуживание, и&nbsp;иных аварийных ситуациях, связанных
                  с&nbsp;ИТ инфраструктурой, не&nbsp;позднее чем через
                  4&nbsp;рабочих часа.
                </li>
                <li>
                  Организовывать приобретение необходимого оборудования
                  и&nbsp;лицензионного программного обеспечения,
                  по&nbsp;предварительному согласованию с&nbsp;Заказчиком.
                  Оплата производится на&nbsp;основании выставленных счетов
                  Заказчику.
                </li>
                <li>
                  Исполнитель оказывает услуги, предусмотренные настоящим
                  договором и/или бланком заказа, исключительно
                  с&nbsp;лицензионным программным обеспечением, право
                  использования, которого (воспроизведения, копирования
                  и&nbsp;иные права в&nbsp;пределах, оговоренных лицензионными
                  договорами, соглашениями и&nbsp;т.д.) принадлежит Заказчику
                  и&nbsp;которое является объектом авторских и&nbsp;смежных прав
                  (далее по&nbsp;тексту указанные объекты авторских
                  и&nbsp;смежных прав именуются ПО).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно в&nbsp;офисных
                  и&nbsp;производственных помещениях (оборудование, размещённое
                  в&nbsp;квартире и&nbsp;иных жилых помещениях,
                  не&nbsp;обслуживается).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно после оплаты
                  выставленного счёта или при условии получения
                  от&nbsp;Заказчика гарантийного письма на&nbsp;оплату услуг
                  после их&nbsp;проведения.
                </li>
                <li>
                  Исполнитель гарантирует бесперебойную работу обслуживаемой
                  Техники и&nbsp;несет ответственность за&nbsp;нарушение
                  ее&nbsp;нормальной работы только в&nbsp;том случае, если
                  Заказчиком исполняются пункт 1.2.7. и&nbsp;Заказчик дал свое
                  согласие на&nbsp;установку&nbsp;и (или) использование
                  расходных материалов и&nbsp;комплектующих.
                </li>
                <li>
                  Не допускать проведение работ на&nbsp;обслуживаемой Технике
                  сторонними организациями без письменного уведомления
                  Исполнителя. В&nbsp;противном случае Исполнитель не&nbsp;несет
                  ответственности за&nbsp;работоспособность Техники Заказчика.
                </li>
                <li>
                  Предоставлять программное обеспечение и&nbsp;расходные
                  материалы, необходимые для проведения профилактических,
                  разовых и&nbsp;проектных работ.
                </li>
                <li>
                  Предоставлять программное обеспечение и&nbsp;расходные
                  материалы, необходимые для проведения профилактических,
                  разовых и&nbsp;проектных работ.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Ответственность сторон</h5>
            <li class="header-li">
              <ol>
                <li>
                  Исполнитель освобождается от&nbsp;ответственности и&nbsp;имеет
                  право в&nbsp;одностороннем порядке прекратить действие
                  Договора в&nbsp;случаях нарушения Заказчиком установленных
                  сроков платежа&nbsp;и, если Заказчик не&nbsp;обеспечил доступ
                  к&nbsp;Технике, находящейся на&nbsp;обслуживании.
                </li>
                <li>
                  Исполнитель, осуществляя обслуживание Техники Заказчика,
                  предполагает, а&nbsp;Заказчик фактом подписания настоящего
                  договора гарантирует Исполнителю, что все установленное
                  на&nbsp;Технике Заказчика ПО&nbsp;является лицензионным.
                </li>
                <li>
                  Поскольку Исполнитель не&nbsp;имеет возможности убедиться
                  в&nbsp;полной лицензионной чистоте&nbsp;ПО установленного
                  на&nbsp;Технике Заказчика, а&nbsp;также&nbsp;ПО передаваемого
                  Заказчиком в&nbsp;форме дистрибутивов(либо их&nbsp;резервных
                  копий), то&nbsp;вся ответственность за&nbsp;использование
                  нелицензионного&nbsp;ПО, предусмотренная действующим
                  законодательством&nbsp;и, в&nbsp;частности, статьей 146
                  Уголовного кодекса&nbsp;РФ, в&nbsp;полном объеме ложится
                  на&nbsp;Заказчика.
                </li>
                <li>
                  Исполнитель не&nbsp;несет ответственности за&nbsp;любые сбои
                  в&nbsp;работе техники Заказчика и&nbsp;последствия таковых
                  сбоев, вызванных использованием нелицензионного ПО.
                </li>
                <li>
                  Исполнитель, осуществляя установку&nbsp;ПО
                  с&nbsp;дистрибутивов (либо их&nbsp;резервных копий) Заказчика
                  предполагает, а&nbsp;Заказчик фактом подписания настоящего
                  договора гарантирует Исполнителю, что все передаваемое
                  Заказчиком Исполнителю&nbsp;ПО, предназначенное для установки
                  (переустановки) на&nbsp;технику Заказчика является
                  лицензионным.
                </li>
                <li>
                  Выяснение Исполнителем факта (как известного, так
                  и&nbsp;неизвестного ранее Заказчику) использования Заказчиком
                  нелицензионного&nbsp;ПО и&nbsp;доведение (устно либо
                  письменно) этого факта до&nbsp;Заказчика, является безусловным
                  основанием для Заказчика без промедления и&nbsp;собственными
                  силами Заказчика:
                  <ul>
                    <li>Прекратить использование нелицензионного ПО;</li>
                    <li>
                      Удалить (уничтожить) незаконные копии лицензионного ПО;
                    </li>
                  </ul>
                </li>
                <li>
                  При выяснении Исполнителем факта использования Заказчиком
                  нелицензионного&nbsp;ПО и&nbsp;доведение этого факта
                  до&nbsp;Заказчика, Исполнитель, при дальнейшем выполнении
                  работ по&nbsp;Договору, предполагает, что Заказчик
                  добросовестно исполнил&nbsp;п.&nbsp;1.3.6 настоящего
                  Соглашения.
                </li>
                <li>
                  Отказ Исполнителя от&nbsp;работы с&nbsp;нелицензионным
                  ПО&nbsp;Заказчика не&nbsp;может являться прямым или косвенным
                  основанием для расторжения настоящего Договора.
                </li>
                <li>
                  Исполнитель не&nbsp;несет ответственность за&nbsp;услуги,
                  оказываемые Заказчику третьими лицами.
                </li>
                <li>
                  Исполнитель осуществляет работу с&nbsp;оборудованием
                  и&nbsp;ПО&nbsp;Заказчика на&nbsp;правах администратора
                  системы. Сотрудники Заказчика имеют доступ пользователей.
                  Любые изменения в&nbsp;оборудовании и&nbsp;ПО&nbsp;Заказчика
                  осуществляют сотрудники Исполнителя.
                </li>
                <li>
                  В случае предоставления прав администратора сотруднику
                  Заказчика по&nbsp;письменному запросу Заказчика, Исполнитель
                  не&nbsp;несёт ответственности в&nbsp;случае некорректной
                  работы данного оборудования и&nbsp;ПО. Восстановление
                  корректной работы оборудования и&nbsp;ПО осуществляется
                  за&nbsp;отдельную оплату по&nbsp;прайсу разовых услуг.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Конфиденциальность</h5>
            <li class="header-li">
              <ol>
                <li>
                  Любая информация, чертежи, технические условия, документация,
                  программное обеспечение, содержащееся на&nbsp;любых носителях,
                  либо любая их&nbsp;часть, которые были предоставлены любой
                  из&nbsp;Сторон другой Стороне или, которые могут быть
                  предоставлены в&nbsp;любой момент времени в&nbsp;порядке работ
                  по&nbsp;комплексному обслуживанию, предусмотренных настоящим
                  Договором, а&nbsp;также любая информация, имеющая отношения
                  к&nbsp;делам, предприятиям или планам любой из&nbsp;сторон,
                  должна рассматриваться как частная и&nbsp;конфиденциальная
                  информация предоставившей ее&nbsp;Стороны. <br />
                  Настоящим Соглашением каждая из&nbsp;Сторон выражает свое
                  согласие использовать указанную выше информацию, чертежи,
                  технические условия, документацию, программное обеспечение,
                  носители с&nbsp;программным обеспечением и&nbsp;любые другие
                  сведения, полученные от&nbsp;другой Стороны, исключительно
                  в&nbsp;целях настоящего Договора, а&nbsp;также
                  не&nbsp;разглашать, прямо или косвенно, такие сведения
                  какой-либо третьей стороне без предварительного письменного
                  согласия другой стороны в&nbsp;любой момент времени
                  во&nbsp;время выполнения настоящего Договора, после истечения
                  срока его действия или при его расторжении.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Ограничения</h5>
            <li class="header-li">
              <ol>
                <li>
                  Данное соглашение не&nbsp;распространяется на&nbsp;новые
                  разработки и&nbsp;усовершенствования, все новые услуги должны
                  быть согласованы отдельно и&nbsp;выполнение указанных работ
                  производится по&nbsp;отдельному дополнительному соглашению
                  за&nbsp;дополнительную плату.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Изменение условий</h5>
            <li class="header-li">
              <ol>
                <li>
                  Любые изменения настоящего Соглашения должны быть представлены
                  в&nbsp;письменной форме в&nbsp;двух экземплярах соглашения
                  и&nbsp;подписаны уполномоченными представителями обеих
                  сторон&nbsp;— Заказчика и&nbsp;Исполнителя.
                </li>
                <li>
                  Любые изменения суммы абонентской платы производятся
                  со&nbsp;следующего периода оплаты (календарного месяца).
                </li>
                <li>
                  Перерасчет стоимости предоплаченных услуг за&nbsp;текущий
                  календарный месяц с&nbsp;даты подписания договора
                  в&nbsp;меньшую сторону не&nbsp;производится.
                </li>
                <li>
                  Перерасчет оплаты в&nbsp;большую сторону производится при
                  переходе на&nbsp;более высокий уровень сервиса или постановке
                  на&nbsp;обслуживание дополнительных единиц техники.
                </li>
                <li>
                  При желании Заказчика перейти на&nbsp;более низкий уровень
                  сервиса или снять единицы техники с&nbsp;обслуживания,
                  Заказчик обязан в&nbsp;письменной форме оповестить
                  о&nbsp;своём намерении Исполнителя в&nbsp;срок не&nbsp;менее
                  5(пяти) рабочих дней до&nbsp;дня предполагаемых работ.
                </li>
              </ol>
            </li>
          </ol>
        </li>
        <h4 class="header article-header">Основные определения</h4>
        <li class="header-li page-content-block">
          <ol>
            <h5 class="header article-header">Продукты и&nbsp;услуги</h5>
            Исполнитель согласно действующему договору обязуется предоставлять
            продукты и&nbsp;услуги ИТ-аутсорсинга в&nbsp;соответствии
            с&nbsp;выбранным тарифом и&nbsp;сервисом. Любые дополнительные
            услуги, не&nbsp;входящие в&nbsp;тариф, и&nbsp;необходимые клиенту,
            будут выполняться на&nbsp;основании оплаты выставленных Исполнителем
            счетов.
          </ol>
          <h5 class="header article-header">Метрики сервиса</h5>
          <ul>
            Стороны договорились об&nbsp;использовании следующих метрик уровня
            сервиса:

            <li class="header-li">
              <strong>Время реакции (ВР)</strong>&nbsp;— максимальное время,
              в&nbsp;течение которого технический специалист приступает
              к&nbsp;исполнению заявок, после поступления и&nbsp;регистрации
              запроса на&nbsp;обслуживание до&nbsp;момента фактического начала
              работ по&nbsp;факту обращения.<br />
              <strong>Временем поступления обращения</strong> считается время
              отправления уведомления Заказчику о&nbsp;успешной регистрации
              заявки в&nbsp;системе биллинга:
            </li>
            <li class="header-li">
              <ul>
                <li>
                  отправленной электронным письмом от&nbsp;Заказчика
                  на&nbsp;адрес
                  <a href="mailto:help@oy2b.ru">help@oy2b.ru</a>
                  с&nbsp;сообщением о&nbsp;проблеме, названием компании
                  и&nbsp;указанием контактного лица
                </li>
                <li>
                  созданной при обращении Заказчика по&nbsp;телефону&nbsp;8
                  (812) 601-06-22
                </li>
                <li>
                  созданной Заказчиком в&nbsp;системе регистрации заявок
                  по&nbsp;адресу
                  <a href="http://otrs.oyster.su/otrs/customer.pl"
                    >http://otrs.oyster.su/otrs/customer.pl</a
                  >
                </li>
              </ul>
            </li>
            <li>
              <strong>Время решения проблемы (ВРП)</strong>&nbsp;— время,
              прошедшее с&nbsp;момента фактического начала работ над проблемой
              до&nbsp;выполнения заявки.<br />
              <strong>Временем решения проблемы</strong> считается момент
              отправки Заказчику сообщения, подтверждающего выполнение заявки.
              Подтверждение или опровержение выполнения работ должно быть
              отправлено Заказчиком в&nbsp;течение 2&nbsp;часов с&nbsp;момента
              поступления от&nbsp;Исполнителя уведомления о&nbsp;выполнении
              заявки на&nbsp;обслуживание. В&nbsp;противном случае заявка
              считается выполненной. Уведомления о&nbsp;начале и&nbsp;завершении
              работ направляются Исполнителем на&nbsp;электронный адрес
              Заказчика.
            </li>
            <li>
              <strong>Время жизни инцидента</strong>&nbsp;— суммарное время,
              прошедшее с&nbsp;момента поступления и&nbsp;регистрации обращения,
              до&nbsp;момента выполнения заявки на&nbsp;обслуживание.
            </li>
          </ul>
          <h5 class="header article-header">Сокращения и&nbsp;термины</h5>
          <ul>
            <li>ПО&nbsp;— программное обеспечение</li>
            <li>ИБП&nbsp;— источник бесперебойного питания</li>
            <li>
              ЗИП&nbsp;— сокращение от&nbsp;«запасные части, инструменты
              и&nbsp;принадлежности»
            </li>
            <li>
              ИТС&nbsp;— информационно-технологическое сопровождение программ
              компании 1С
            </li>
            <li>СКС&nbsp;— структурированная кабельная система</li>
            <li>АТС&nbsp;— автоматическая телефонная станция</li>
            <li>
              УП&nbsp;— удаленная поддержка. Ограничена количеством часов
              обслуживания в&nbsp;месяц в&nbsp;рамках выбранного уровня сервиса.
            </li>
            <li>
              КВ&nbsp;— количество плановых выездов специалиста по&nbsp;заявкам,
              входящим в&nbsp;договор. Ограничено количеством выездов
              в&nbsp;месяц в&nbsp;рамках выбранного уровня сервиса.
            </li>
            <li>
              Рабочие дни&nbsp;— будние дни, кроме праздничных и&nbsp;выходных
              дней в&nbsp;РФ, согласно утверждаемого законодательством графика
              праздничных дней. Часы обслуживания указаны в&nbsp;рабочие дни
              Исполнителя.
            </li>
            <li>
              КТ&nbsp;— количество единиц техники, поставленной
              на&nbsp;обслуживание
            </li>
            <li>
              ИТ-инфраструктура&nbsp;— совокупность имеющихся в&nbsp;организации
              сервисов и&nbsp;систем, сетей, технических и&nbsp;программных
              средств, данных, автоматизированных процессов.
            </li>
            <li>
              Логическая архитектура ИТ-инфраструктуры&nbsp;— набор связанных
              технических концепций и&nbsp;принципов, включает совокупность
              взаимосвязанных сценариев, функций, эксплуатационных режимов,
              мониторинг решений для выполнения системой своего назначения.
            </li>
            <li>
              Значительные изменения инфраструктуры (одновременные изменения
              в&nbsp;инфраструктуре, которые затрагивают более&nbsp;30%
              компьютеров или пользователей, например, переезд)
            </li>
            <li>
              Профилактические работы&nbsp;— согласованные действия
              по&nbsp;проверке ИТ-инфраструктуры, направленные
              на&nbsp;предотвращение аварий и&nbsp;минимизации ущерба
              от&nbsp;них. Производятся по&nbsp;запросу Заказчика,
              в&nbsp;соответствии с&nbsp;выбранным тарифом. Состав
              профилактических работ может меняться, в&nbsp;зависимости
              от&nbsp;инфраструктуры заказчика.
            </li>
            <li>
              Тариф&nbsp;— определяет состав работ входящих в&nbsp;абонентское
              обслуживание по&nbsp;действующему договору оказания услуг.
            </li>
            <li>
              Уровень сервиса&nbsp;— определяет часы обслуживания и&nbsp;время
              реакции на&nbsp;оказываемые услуги.
            </li>
            <li>
              Критический сервис (КС)&nbsp;— услуги являющиеся критическими для
              бизнеса Заказчика и&nbsp;требующие быстрого решения. Считается,
              что инцидент уменьшает функциональность критически важных
              бизнес-процессов заказчика и&nbsp;обходной путь невозможен.
            </li>
            <li>
              Заявки, поступающие от&nbsp;заказчика, делятся на&nbsp;уровни
              критичности, что влияет на&nbsp;первоочередность
              их&nbsp;выполнения (Табл.1):
            </li>
            <li>
              <ul>
                <li>
                  Решение инцидентов (РИ)&nbsp;— функциональность важных
                  бизнес-процессов заказчика уменьшается до&nbsp;критического
                  минимума или невозможна.
                </li>
                <li>
                  Сервис изменений (СИ)&nbsp;— запросы на&nbsp;изменения.
                  Функциональность приложений не&nbsp;нарушена. Пользователи
                  могут работать, но&nbsp;нуждаются в&nbsp;поддержке
                  и&nbsp;помощи. Решение данных вопросов в&nbsp;порядке после
                  решения всех инцидентов. Очень вероятно, что у&nbsp;данных
                  задач может отсутствовать ожидаемый срок решения в&nbsp;виду
                  их&nbsp;специфики.
                </li>
              </ul>
            </li>
          </ul>
          <h5 class="header">Табл. 1. Уровни срочности оказываемых услуг</h5>
          <div class="table-container">
            <table>
              <tbody>
                <tr>
                  <td>Уровень критичности</td>
                  <td>Описание инцидента</td>
                </tr>
                <tr>
                  <td>Решение инцидентов (высокий)</td>
                  <td>
                    <ul>
                      <li>
                        Полный отказ информационной системы в&nbsp;результате
                        технической или эксплуатационной аварии;
                      </li>
                      <li>
                        Отказ критических сервисов при невозможности удаленного
                        решения проблемы;
                      </li>
                      <li>
                        Частичный или полный отказ сети, в&nbsp;результате
                        которого выведены из&nbsp;строя более 30&nbsp;% рабочих
                        станций;
                      </li>
                      <li>Отсутствие связи или канала интернет;</li>
                      <li>
                        Невозможность загрузки серверов и&nbsp;сервисов
                        в&nbsp;результате перезагрузки или аппаратного сбоя;
                      </li>
                      <li>
                        Отказ критических сервисов и&nbsp;служб при возможности
                        удаленного решения проблемы;
                      </li>
                      <li>
                        Выход из&nbsp;строя одного из&nbsp;резервированных или
                        дублирующих элементов, или одного из&nbsp;нескольких
                        элементов одинаковой функциональности;
                      </li>
                    </ul>
                  </td>
                </tr>

                <tr>
                  <td>Сервис изменений (низкий)</td>
                  <td>
                    <ul>
                      <li>
                        Программные и&nbsp;аппаратные неисправности,
                        не&nbsp;влияющие на&nbsp;работу Информационной системы
                        в&nbsp;целом;
                      </li>
                      <li>
                        Запросы на&nbsp;установку/удаление ПО, модификацию
                        аппаратного обеспечения;
                      </li>
                      <li>
                        Консультации пользователей по&nbsp;работе
                        с&nbsp;оборудованием или ПО;
                      </li>
                      <li>Закупка комплектующих и&nbsp;оборудования;</li>
                      <li>Профилактические работы;</li>
                      <li>Прочие мелкие и&nbsp;незначительные операции;</li>
                    </ul>
                  </td>
                </tr>
              </tbody>
            </table>
          </div>
        </li>
        <h4 class="header article-header">Тарифы</h4>
        <li class="header-li page-content-block">
          <p class="article">
            Состав работ по&nbsp;обслуживанию ИТ-инфраструктуры Заказчика
            определяется в&nbsp;соответствии с&nbsp;выбранным тарифом:
          </p>
          <div class="table-container">
            <table class="page-content-block">
              <tbody>
                <tr>
                  <td rowspan="2"><strong>Услуга</strong></td>
                  <td colspan="3"><strong>Тарифный план</strong></td>
                </tr>
                <tr>
                  <td><strong>Старт</strong></td>
                  <td><strong>Стандарт</strong></td>
                  <td><strong>Эксперт</strong></td>
                </tr>
                <tr>
                  <td><strong>Удаленная поддержка инфраструктуры</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Обслуживание ПК</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Обслуживание серверов</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Обслуживание сетевого оборудования</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Обслуживание оргтехники</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Поддержка базового ПО</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Управление службой единого каталога</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Управление файловыми ресурсами</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Консалтинг</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Обслуживание электронной почты</strong></td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong
                      >Резервное копирование и&nbsp;восстановление
                      данных</strong
                    >
                  </td>
                  <td>+</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Антивирусная защита</strong></td>
                  <td>-</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Обслуживание 1С</strong></td>
                  <td>-</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Мониторинг ИТ-инфраструктуры (24/7)</strong></td>
                  <td>-</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Поддержка дополнительного ПО</strong></td>
                  <td>-</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Ответственный технический специалист</strong></td>
                  <td>-</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong
                      >Сопровождение приобретения и&nbsp;модернизации
                      Техники</strong
                    >
                  </td>
                  <td>-</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Управление средой виртуализации</strong></td>
                  <td>-</td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong>Сопровождение сторонних поставщиков услуг</strong>
                  </td>
                  <td>-</td>
                  <td>-</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Учет лицензий ПО</strong></td>
                  <td>-</td>
                  <td>-</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Телефония и&nbsp;АТС</strong></td>
                  <td>-</td>
                  <td>-</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong
                      >Организация и&nbsp;управление удаленным доступом
                      к&nbsp;рабочей сети</strong
                    >
                  </td>
                  <td>-</td>
                  <td>-</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong
                      >Объединение офисов в&nbsp;единую рабочую сеть</strong
                    >
                  </td>
                  <td>-</td>
                  <td>-</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong>Значительное изменение ИТ-инфраструктуры</strong>
                  </td>
                  <td>-</td>
                  <td>-</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Подменная Техника</strong></td>
                  <td>-</td>
                  <td>-</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Аудит ИТ-Инфраструктуры</strong></td>
                  <td>-</td>
                  <td>-</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Чистка Техники (по&nbsp;запросу)</strong></td>
                  <td>-</td>
                  <td>1&nbsp;раз в&nbsp;год</td>
                  <td>2&nbsp;раза в&nbsp;год</td>
                </tr>
                <tr>
                  <td><strong>Ежемесячные плановые выезды</strong></td>
                  <td>-</td>
                  <td>1&nbsp;в мес.</td>
                  <td>2&nbsp;в мес.</td>
                </tr>
                <tr>
                  <td><strong>Срочные выезды</strong></td>
                  <td>1&nbsp;в мес.</td>
                  <td>5&nbsp;в мес.</td>
                  <td>Неограниченны</td>
                </tr>
                <tr>
                  <td>
                    <strong>Формирование отчетов (по&nbsp;запросу)</strong>
                  </td>
                  <td>Ежегодный</td>
                  <td>Ежеквартальный</td>
                  <td>Ежемесячный</td>
                </tr>
                <tr>
                  <td><strong>Уровень сервиса</strong></td>
                  <td>Базовый</td>
                  <td>Полный</td>
                  <td>Расширенный</td>
                </tr>
              </tbody>
            </table>
          </div>
        </li>
        <h4 class="header article-header">Уровни сервиса</h4>
        <li class="header-li page-content-block">
          <p class="article">
            Тарифным планом определяется уровень сервиса и&nbsp;характеристики
            предоставления услуги:
          </p>
          <div class="table-container">
            <table>
              <tbody>
                <tr>
                  <td><strong>Уровень сервиса:</strong></td>
                  <td><strong>ВР&nbsp;на&nbsp;КС</strong></td>
                  <td><strong>ВР&nbsp;на&nbsp;РИ</strong></td>
                  <td><strong>ВР&nbsp;на&nbsp;СИ</strong></td>
                  <td><strong>Доля просроченных заявок</strong></td>
                  <td><strong>Время обслуживания</strong></td>
                  <td><strong>Прием заявок</strong></td>
                </tr>
                <tr>
                  <td><strong>Базовый</strong></td>
                  <td>до&nbsp;3&nbsp;ч</td>
                  <td>до&nbsp;6&nbsp;ч</td>
                  <td>до&nbsp;9&nbsp;ч</td>
                  <td>Не&nbsp;более 20%</td>
                  <td>Пн-Пт, 10:00&nbsp;— 18:00</td>
                  <td>24/7</td>
                </tr>
                <tr>
                  <td><strong>Полный</strong></td>
                  <td>до&nbsp;1,5&nbsp;ч</td>
                  <td>до&nbsp;3&nbsp;ч</td>
                  <td>до&nbsp;6&nbsp;ч</td>
                  <td>Не&nbsp;более 20%</td>
                  <td>Пн-Пт, 9:00&nbsp;— 18:00</td>
                  <td>24/7</td>
                </tr>
                <tr>
                  <td><strong>Расширенный</strong></td>
                  <td>до&nbsp;30&nbsp;мин</td>
                  <td>до&nbsp;1&nbsp;ч</td>
                  <td>до&nbsp;4&nbsp;ч</td>
                  <td>Не&nbsp;более 20%</td>
                  <td>Пн-Пт, 9:00&nbsp;— 19:00</td>
                  <td>24/7</td>
                </tr>
              </tbody>
            </table>
          </div>
          <p class="article page-content-block">
            По&nbsp;взаимному соглашению сторон уровень сервиса может быть
            изменен как в&nbsp;большую, так и&nbsp;в&nbsp;меньшую стороны.
          </p>
          <h5>
            Коэффициенты оплаты в&nbsp;соответствии с&nbsp;выбранным уровнем
            сервиса:
          </h5>
          <ul class="page-content-block">
            <li>Базовый&nbsp;— 1</li>
            <li>Полный&nbsp;— 1, 2</li>
            <li>Расширенный&nbsp;— 1, 4</li>
          </ul>
          <p class="article page-content-block">
            *При выезде на&nbsp;объекты (при невозможности удалённого устранения
            инцидента), время, затраченное мастером на&nbsp;дорогу
            до&nbsp;точки, не&nbsp;учитывается.<br />
            **Время реакции учитывается исключительно в&nbsp;часы обслуживания
            в&nbsp;соответствии с&nbsp;выбранным уровнем сервиса.
          </p>
        </li>
        <h4 class="header article-header">МЕТОДИКА ОЦЕНКИ КАЧЕСТВА СЕРВИСА</h4>
        <li class="header-li page-content-block">
          <p class="article">
            Исполнитель обязуется по&nbsp;запросу Заказчика рассчитывать
            итоговый показатель качества сервиса (QoS), на&nbsp;основании
            следующего расчета:
          </p>
          <div class="table-container">
            <table>
              <tbody>
                <tr>
                  <td><strong>Метрика</strong></td>
                  <td><strong>Вес метрики</strong></td>
                </tr>
                <tr>
                  <td>Среднее ВР&nbsp;на&nbsp;КС меньше нормативного</td>
                  <td>0,2</td>
                </tr>
                <tr>
                  <td>Среднее ВР&nbsp;на&nbsp;РИ меньше нормативного</td>
                  <td>0,2</td>
                </tr>
                <tr>
                  <td>Среднее ВР&nbsp;на&nbsp;СИ меньше нормативного</td>
                  <td>0,2</td>
                </tr>
                <tr>
                  <td>
                    Доля просроченных заявок по&nbsp;каждому уровню сервиса
                    меньше нормативной
                  </td>
                  <td>0,2</td>
                </tr>
                <tr>
                  <td>
                    Время выезда на&nbsp;объект менее 4&nbsp;рабочих часов после
                    истечения ВР
                  </td>
                  <td>0,2</td>
                </tr>
              </tbody>
            </table>
          </div>
          <p class="article">
            Итоговый показатель качества (QoS) рассчитывается как сумма весов
            по&nbsp;тем метрикам, которые были выполнены в&nbsp;периоде.
          </p>
          <p class="article">
            Исполнитель самостоятельно, без согласования с&nbsp;Заказчиком,
            определяет необходимый трудовой ресурс специалистов поддержки,
            консультантов и&nbsp;разработчиков для выполнения указанных метрик.
          </p>
          <p class="article">
            В&nbsp;случае нарушения показателей качества стоимость услуг
            уменьшается пропорционально штрафным санкциям, согласно следующей
            таблице:
          </p>
          <div class="table-container">
            <table>
              <tbody>
                <tr>
                  <td><strong>QoS от</strong></td>
                  <td><strong>QoS до</strong></td>
                  <td>
                    <strong
                      >Штрафные санкции, в&nbsp;%&nbsp;от&nbsp;стоимости
                      услуг</strong
                    >
                  </td>
                </tr>
                <tr>
                  <td>0,8</td>
                  <td>1</td>
                  <td>0%</td>
                </tr>
                <tr>
                  <td>0,6</td>
                  <td>0,79</td>
                  <td>5%</td>
                </tr>
                <tr>
                  <td>0,4</td>
                  <td>0,59</td>
                  <td>10%</td>
                </tr>
                <tr>
                  <td>0</td>
                  <td>0,39</td>
                  <td>20%</td>
                </tr>
              </tbody>
            </table>
          </div>
          <p class="article">
            Штрафные санкции могут быть начислены начиная с&nbsp;3-го месяца
            оказания услуг. Первые два месяца являются ознакомительным периодом,
            в&nbsp;котором Исполнитель нарабатывает компетенцию
            в&nbsp;ИТ-Инфраструктуре Заказчика.
          </p>
          <p class="article page-content-block">
            Штрафные санкции могут быть использованы только в&nbsp;качестве
            скидки на&nbsp;обслуживание в&nbsp;последующем месяце.
          </p>
        </li>
        <h4 class="header article-header">Дополнительные работы</h4>
        <li class="header-li page-content-block">
          <p class="article">
            При необходимости обслуживания в&nbsp;другое время или выполнения
            дополнительных работ, не&nbsp;вошедших в&nbsp;выбранный тариф,
            предоставляемый в&nbsp;рамках абонентской платы, услуги
            предоставляются на&nbsp;основании выставленного Исполнителем счета
            в&nbsp;соответствии с&nbsp;тарифами разовых услуг, действующими
            на&nbsp;момент предполагаемого обслуживания.
          </p>
          <p class="article">
            В&nbsp;зависимости от&nbsp;времени обслуживания, к&nbsp;тарифам
            на&nbsp;разовые работы применяются коэффициенты, указанные
            в&nbsp;таблице 2.
          </p>
          <table>
            <tbody>
              <tr>
                <td></td>
                <td><strong>День (08.00-19.00)</strong></td>
                <td><strong>Вечер (19.00-22.00)</strong></td>
                <td><strong>Ночь (22.00-08.00)</strong></td>
              </tr>
              <tr>
                <td><strong>Будние дни</strong></td>
                <td>1</td>
                <td>1,5</td>
                <td>2</td>
              </tr>
              <tr>
                <td><strong>Выходные и&nbsp;праздничные дни</strong></td>
                <td>2</td>
                <td>2</td>
                <td>2,5</td>
              </tr>
            </tbody>
          </table>
          <p class="article page-content-block">
            *Минимальная оплата за&nbsp;выезд&nbsp;— оплата 2&nbsp;часов работы
            сотрудника Исполнителя.
          </p>
        </li>
        <h4 class="header article-header">Каталог услуг</h4>
        <li class="header-li page-content-block">
          <ol>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Удаленная поддержка инфраструктуры
              </h5>
              <ol>
                <ul>
                  <li>
                    Прием и&nbsp;регистрация обращений пользователей Заказчика
                  </li>
                  <li>Оповещение пользователей при возникновении инцидентов</li>
                  <li>
                    Консультации пользователей и&nbsp;помощь в&nbsp;решении
                    проблем. Консультации осуществляются посредством телефонной
                    связи и&nbsp;электронной почты, и&nbsp;программ удалённого
                    доступа
                  </li>
                  <li>
                    Удалённая настройка операционной системы по&nbsp;запросу
                    пользователей
                  </li>
                  <li>Удалённая настройка ПО</li>
                  <li>
                    Удалённый контроль и&nbsp;настройка уже существующей
                    конфигурации серверов
                  </li>
                  <li>
                    Удалённая поддержка осуществляется только для того&nbsp;ПО
                    и&nbsp;оборудования, в&nbsp;которое можно вносить изменения
                    данным способом
                  </li>
                  <li>
                    Любые услуги, предоставляемые удаленно
                    и&nbsp;не&nbsp;отраженные в&nbsp;данном соглашении
                    по&nbsp;задачам, которые Заказчик ставит перед Исполнителем,
                    в&nbsp;части порядка времени исполнения, стоимости,
                    приоритетности и&nbsp;состава услуги выполняются
                    Исполнителем после отдельного согласования
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Обслуживание ПК</h5>
              <ol>
                <ul>
                  <li>
                    Устранение неполадок и&nbsp;сбоев в&nbsp;аппаратной
                    и&nbsp;программной части на&nbsp;рабочем месте
                  </li>
                  <li>
                    Настройка уже существующей аппаратной и&nbsp;программной
                    конфигурации на&nbsp;рабочем месте
                  </li>
                  <li>
                    Создание нового рабочего места: подключение оборудования,
                    установка и&nbsp;настройка базового ПО. ПО,
                    не&nbsp;относящееся к&nbsp;категории базовое,
                    устанавливается по&nbsp;отдельному соглашению
                    с&nbsp;Заказчиком (установка&nbsp;ПО может как входить
                    в&nbsp;стоимость обслуживания, так и&nbsp;выполняться как
                    отдельный проект&nbsp;— определяется Исполнителем
                    по&nbsp;предварительному согласованию с&nbsp;Заказчиком).
                    Все ПО&nbsp;обязательно должно иметь необходимые лицензии
                    согласно типу лицензирования
                  </li>
                  <li>
                    Подключение рабочего места к&nbsp;СКС. Считается, что СКС
                    находится в&nbsp;рабочем состоянии, удовлетворяет всем
                    стандартам и&nbsp;нормам, и&nbsp;точка подключения находится
                    в&nbsp;непосредственной близости от&nbsp;рабочего места
                  </li>
                  <li>
                    Перенос рабочего места: отключение оборудования
                    на&nbsp;старом рабочем месте, подключение
                    и&nbsp;настройка&nbsp;ПО на&nbsp;новом рабочем месте. Вопрос
                    физического перемещения оборудования (разборка рабочих мест,
                    их&nbsp;упаковка, перевозка, распаковка, сборка
                    и&nbsp;установка) решается Заказчиком
                  </li>
                  <li>
                    Диагностика системного блока в&nbsp;случае неисправности.
                    Замена вышедших их&nbsp;строя комплектующих. (Стоимость
                    комплектующих не&nbsp;входит в&nbsp;стоимость обслуживания
                    и&nbsp;оплачивается Заказчиком отдельно)
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Обслуживание серверов</h5>
              <ol>
                <ul>
                  <li>
                    Первичная диагностика работы сервера, отладка существующих
                    конфигураций (при необходимости)
                  </li>
                  <li>
                    Диагностика аппаратной и&nbsp;программной части
                    в&nbsp;случае неисправности для определения причины сбоя
                  </li>
                  <li>
                    Текущая настройка операционной системы сервера (изменение
                    настроек в&nbsp;уже сконфигурированной системе,
                    в&nbsp;зависимости от&nbsp;текущих задач)
                  </li>
                  <li>
                    Замена аппаратных блоков, если это не&nbsp;влечет
                    за&nbsp;собой полною переустановку и&nbsp;настройку
                    операционной системы. (При необходимости замены
                    комплектующих, которая влечет за&nbsp;собой полную
                    переустановку и&nbsp;настройку операционной системы,
                    выполнение указанных работ проводится как отдельный проект
                    по&nbsp;дополнительному согласованию сторон)
                  </li>
                  <li>Поддержка облачных решений. Подбор облачных платформ</li>
                  <li>Поддержка сконфигурированных ролей сервера</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Обслуживание сетевого оборудования
              </h5>
              <ol>
                <ul>
                  <li>
                    Замена и&nbsp;подключение активного сетевого оборудования
                    в&nbsp;случае неисправности. (Оборудование для замены
                    предоставляет Заказчик или закупается Исполнителем
                    по&nbsp;поручению заказчика)
                  </li>
                  <li>
                    Проверка активного сетевого оборудования, установленных
                    версий&nbsp;ПО, их&nbsp;обновление (при необходимости)
                  </li>
                  <li>
                    Обслуживание сетевого оборудования в&nbsp;помещении
                    Заказчика
                  </li>
                  <li>
                    Диагностика неполадок сети, определение неисправного кабеля,
                    замена, обжим и&nbsp;коммутация нового кабеля. Работы
                    ведутся только с&nbsp;кабелями, отходящими от&nbsp;сетевых
                    розеток к&nbsp;технике Заказчика. (Работы по&nbsp;закладке
                    и&nbsp;замене кабеля до&nbsp;сетевых розеток выполняются
                    в&nbsp;рамках отдельного проекта, и&nbsp;не&nbsp;включены
                    в&nbsp;абонентскую плату за&nbsp;обслуживание)
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Поддержка базового ПО</h5>
              <ol>
                <p>
                  Базовое программное обеспечение (набор основных программ,
                  необходимых для работы большинству пользователей) включает
                  в&nbsp;себя:
                </p>
                <ul>
                  <li>Операционная система (Windows, *nix)</li>
                  <li>
                    Пакет офисных программ (Microsoft Office, OpenOffice, Adobe
                    Acrobat Reader и&nbsp;др.)
                  </li>
                  <li>Архиватор (WinZip/WinRAR/7&nbsp;Zip)</li>
                  <li>
                    Интернет-браузер (Internet Explorer, Mozilla Firefox, Google
                    Chrome, Opera и&nbsp;др.)
                  </li>
                  <li>Почтовый клиент (Outlook, Thunderburd и&nbsp;др.)</li>
                  <li>Установка и&nbsp;настройка базового ПО</li>
                  <li>
                    Установка операционной системы и&nbsp;драйверов
                    на&nbsp;рабочее место
                  </li>
                  <li>Настройка операционной системы</li>
                  <li>Развертывание образа операционной системы</li>
                  <li>Решение инцидентов с&nbsp;ОС и&nbsp;ПО</li>
                  <li>Консультирование пользователей</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Управление службой единого каталога
              </h5>
              <ol>
                <ul>
                  <li>Решение инцидентов в&nbsp;работе единого каталога</li>
                  <li>Управление элементами каталога</li>
                  <li>
                    Управление правилами и&nbsp;политиками службы единого
                    каталога
                  </li>
                  <li>Обновление программного обеспечения службы</li>
                  <li>Мониторинг работоспособности службы</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Управление файловыми ресурсами
              </h5>
              <ol>
                <ul>
                  <li>Создание/изменение/удаление файловых ресурсов</li>
                  <li>Решение инцидентов в&nbsp;работе системы</li>
                  <li>Управление доступом к&nbsp;файловым ресурсам</li>
                  <li>Сжатие и&nbsp;очистка устаревших данных</li>
                  <li>
                    Консультирование пользователей по&nbsp;работе
                    с&nbsp;файловыми ресурсами
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Обслуживание оргтехники</h5>
              <ol>
                <ul>
                  <li>Инсталляция и&nbsp;первичная настройка</li>
                  <li>Установка оборудования на&nbsp;место эксплуатации</li>
                  <li>
                    Подключение оборудования к&nbsp;сети и&nbsp;назначение
                    сетевого адреса
                  </li>
                  <li>Установка параметров печати устройства</li>
                  <li>Эксплуатация и&nbsp;техническая поддержка</li>
                  <li>Профилактическое обслуживание оборудования</li>
                  <li>Устранение мелких неполадок в&nbsp;работе устройств</li>
                  <li>Перемещение оргтехники внутри здания</li>
                  <li>
                    Смена картриджей, заправка краской печатных устройств,
                    устранение замятий бумаги, выемка застрявшей в&nbsp;печатной
                    технике бумаги, и&nbsp;физический ремонт не&nbsp;входят
                    в&nbsp;спектр услуг обслуживания
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Консалтинг</h5>
              <ol>
                <ul>
                  <li>
                    Консультирование Заказчика по&nbsp;вопросам применения
                    информационных технологий, развития инфраструктуры
                    и&nbsp;внедрения новых технических решений
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Обслуживание электронной почты
              </h5>
              <ol>
                <ul>
                  <li>
                    Администрирование, устранение неисправностей, обслуживание
                    и&nbsp;поддержка почтового сервера
                  </li>
                  <li>
                    Администрирование электронных почтовых ящиков пользователей
                  </li>
                  <li>Администрирование списков массовой рассылки</li>
                  <li>Обеспечение удалённого доступа к&nbsp;почтовым ящикам</li>
                  <li>Администрирование системы защиты от&nbsp;спама</li>
                  <li>Консультации пользователей</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Резервное копирование и&nbsp;восстановление данных
              </h5>
              <ol>
                <ul>
                  <li>
                    Разработка схемы резервирования данных в&nbsp;соответствии
                    с&nbsp;потребностями ИТ-инфраструктуры
                  </li>
                  <li>Настройка процедуры резервного копирования</li>
                  <li>Контроль процедуры резервного копирования данных</li>
                  <li>
                    Восстановление данных из&nbsp;резервной копии
                    по&nbsp;запросу
                  </li>
                  <li>Восстановление серверов из&nbsp;ранее созданных копий</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Антивирусная защита</h5>
              <ol>
                <ul>
                  <li>
                    Помощь в&nbsp;выборе и&nbsp;закупке антивируса
                    по&nbsp;запросу Заказчика
                  </li>
                  <li>
                    Установка и&nbsp;настройка Антивирусной программы на&nbsp;ПК
                  </li>
                  <li>
                    Установка, настройка и&nbsp;контроль работы единого центра
                    управления
                  </li>
                  <li>
                    Функционал бесплатных антивирусов не&nbsp;включает функцию
                    блокировки от&nbsp;изменений пользователем компьютера.
                    В&nbsp;связи с&nbsp;чем, Исполнитель не&nbsp;может
                    контролировать работу антивируса и&nbsp;предотвратить его
                    отключение пользователем
                  </li>
                  <li>
                    Исполнитель несет ответственность исключительно при работе
                    Заказчика с&nbsp;рекомендованными Исполнителем
                    к&nbsp;использованию антивирусами. Иные антивирусы
                    рассматриваются как ненадежные и&nbsp;нерекомендуемые
                    к&nbsp;использованию
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Обслуживание 1С*</h5>
              <ol>
                <ul>
                  <li>Установка стандартной конфигурации 1С</li>
                  <li>Настройка резервного копирования баз данных</li>
                  <li>Установка текущих обновлений</li>
                  <li>
                    Консультация пользователей в&nbsp;объеме 2&nbsp;часа
                    за&nbsp;1&nbsp;календарный месяц
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Управление средой виртуализации
              </h5>
              <ol>
                <ul>
                  <li>
                    Установка и&nbsp;базовая настройка системы виртуализации
                  </li>
                  <li>
                    Установка и&nbsp;базовая настройка программного обеспечения
                    хост-сервера
                  </li>
                  <li>
                    Настройка программного обеспечения системы виртуализации
                  </li>
                  <li>
                    Решение инцидентов в&nbsp;работе системы виртуализации
                    и&nbsp;виртуальных серверов
                  </li>
                  <li>
                    Управление виртуальными машинами (создание, удаление,
                    изменение)
                  </li>
                  <li>
                    Обновление программного обеспечения системы виртуализации
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Мониторинг ИТ-инфраструктуры (24/7)
              </h5>
              <ol>
                <ul>
                  <li>
                    Подключение к&nbsp;единой системе мониторинга Исполнителя
                  </li>
                  <li>Настройка мониторинга</li>
                  <li>Мониторинг инфраструктуры</li>
                  <li>Уведомление об&nbsp;инцидентах</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Поддержка дополнительного ПО
              </h5>
              <ol>
                <ul>
                  <li>
                    В&nbsp;рамках услуги осуществляется поддержка программного
                    обеспечения, не&nbsp;входящего в&nbsp;базовый набор (см.
                    услугу «Поддержка базового ПО»). Заказчик совместно
                    с&nbsp;Исполнителем определяет состав дополнительного
                    программного обеспечения.
                  </li>
                  <li>Установка дополнительного программного обеспечения</li>
                  <li>Настройка дополнительного программного обеспечения</li>
                  <li>
                    Решение инцидентов с&nbsp;дополнительным программным
                    обеспечением
                  </li>
                  <li>
                    Консультирование по&nbsp;работе с&nbsp;дополнительным
                    программным обеспечением
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Ответственный технический специалист
              </h5>
              <ol>
                <ul>
                  <li>Сопровождение ИТ-инфраструктуры</li>
                  <li>Управление проектами Заказчика</li>
                  <li>
                    Осуществление взаимодействия с&nbsp;ответственными лицами
                    для анализа текущих и&nbsp;планируемых задач, выработки
                    ИТ-решений этих задач и&nbsp;утверждение методов
                    и&nbsp;сроков их&nbsp;реализации
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Сопровождение сторонних поставщиков услуг
              </h5>
              <ol>
                <ul>
                  <li>Контроль исполнения условий договоров</li>
                  <li>Помощь в&nbsp;решении спорных вопросов</li>
                  <li>
                    Взаимодействие с&nbsp;поставщиками/вендорами от&nbsp;имени
                    Заказчика
                  </li>
                  <li>Контроль работ по&nbsp;ремонту техники</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Сопровождение приобретения и&nbsp;модернизации техники
              </h5>
              <ol>
                <ul>
                  <li>
                    Консультирование по&nbsp;вопросам модернизации или
                    приобретения новой техники
                  </li>
                  <li>Анализ техники на&nbsp;возможность модернизации</li>
                  <li>Составление списка рекомендаций</li>
                  <li>Подбор оборудования или комплектующих</li>
                  <li>
                    Осуществление закупки (выставление счетов
                    на&nbsp;организацию Заказчика)
                  </li>
                  <li>
                    Установка и&nbsp;настройка закупленного оборудования,
                    комплектующих
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Учет лицензий ПО</h5>
              <ol>
                <ul>
                  <li>
                    Анализ и&nbsp;составление списка имеющегося лицензионного ПО
                  </li>
                  <li>Регистрация новых лицензий, закупленных Заказчиком</li>
                  <li>Рекомендации по&nbsp;выбору ПО</li>
                  <li>Рекомендации по&nbsp;лицензированию Инфраструктуры</li>
                  <li>
                    Осуществление закупки (выставление счетов
                    на&nbsp;организацию Заказчика)
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Чистка Техники (по&nbsp;запросу)
              </h5>
              <ol>
                <ul>
                  <li>
                    Чистка кулеров (вентиляторов) на&nbsp;процессорах, системных
                    блоках, видеокартах, блоках питания
                  </li>
                  <li>
                    Чистка от&nbsp;пыли внутренней поверхности системного блока
                  </li>
                  <li>
                    Чистка комплектующих (жестких дисков, материнских плат,
                    видеокарт и&nbsp;т.д.)
                  </li>
                  <li>Замена термопасты при необходимости</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Телефония и&nbsp;АТС</h5>
              <ol>
                <ul>
                  <li>
                    Обслуживание производится при условии наличия уже
                    настроенной АТС. Первичная настройка оборудования
                    выполняется в&nbsp;рамках отдельного проекта
                    и&nbsp;не&nbsp;входит в&nbsp;обслуживание;
                  </li>
                  <li>
                    Добавление городских/внутренних линий (не&nbsp;более
                    2&nbsp;за&nbsp;месяц);
                  </li>
                  <li>
                    Изменение схемы прохождения звонков, настройка переадресации
                    вызова (не&nbsp;более 4&nbsp;изменений в&nbsp;маршрутизации
                    звонка за&nbsp;месяц);
                  </li>
                  <li>
                    Настройка голосового меню по&nbsp;техническому заданию
                    (не&nbsp;более 1&nbsp;настройки за&nbsp;месяц);
                  </li>
                  <li>
                    Аварийное обслуживание АТС. Включает в&nbsp;себя диагностику
                    инцидента, программное восстановление работоспособности АТС.
                    (Стоимость комплектующих не&nbsp;входит в&nbsp;стоимость
                    договора обслуживания и&nbsp;оплачивается Заказчиком
                    отдельно)
                  </li>
                  <li>
                    По&nbsp;запросу клиента, возможно предоставление АТС
                    в&nbsp;аренду (услуга не&nbsp;входит в&nbsp;абонентскую
                    плату и&nbsp;предоставляется в&nbsp;рамках отдельного
                    договора)
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Организация и&nbsp;управление удаленным доступом к&nbsp;рабочей
                сети
              </h5>
              <ol>
                <ul>
                  <li>Планирование схемы удаленного доступа</li>
                  <li>
                    Организация и&nbsp;настройка защищенного доступа
                    в&nbsp;корпоративную сеть
                  </li>
                  <li>Управление сервисом удаленного доступа</li>
                </ul>
                <p>
                  <br />* При выявлении несоответствия оборудования заказчика
                  необходимым характеристикам для предоставления услуги.
                  Стоимость модернизации или замены оборудования рассчитывается
                  в&nbsp;рамках отдельного проекта
                </p>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Объединение офисов в&nbsp;единую рабочую сеть
              </h5>
              <ol>
                <ul>
                  <li>Первичная организация и&nbsp;настойка VPN-сети</li>
                  <li>
                    Настройка и&nbsp;внесение изменений в&nbsp;настройки
                    существующей VPN-сети
                  </li>
                  <li>Обеспечение защиты каналов передачи данных</li>
                  <li>
                    Предоставления централизованного доступа к&nbsp;информации
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Значительные изменения инфраструктуры
              </h5>
              <ol>
                <p>
                  Проведение работ согласовывается заранее, как минимум
                  за&nbsp;3&nbsp;рабочих дня до&nbsp;предполагаемых работ.<br />
                  Значительные изменения в&nbsp;инфраструктуре
                  (за&nbsp;исключением первичных изменений и&nbsp;настроек после
                  заключения данного соглашения) затрагивают
                  не&nbsp;менее&nbsp;3х, но&nbsp;не&nbsp;более
                  10&nbsp;компьютеров или пользователей одновременно.
                </p>
                <ul>
                  <li>
                    Установка (переустановка) операционной системы за&nbsp;один
                    расчетный период (не&nbsp;считая первичной настройки после
                    заключения данного соглашения), поставленной
                    на&nbsp;обслуживание
                  </li>
                  <li>
                    Перенос рабочих мест: отключение оборудования на&nbsp;старом
                    рабочем месте, подключение и&nbsp;настройка&nbsp;ПО
                    на&nbsp;новом рабочем месте. Вопрос физического перемещения
                    оборудования (разборка рабочих мест, их&nbsp;упаковка,
                    перевозка, распаковка, сборка и&nbsp;установка) решается
                    Заказчиком.
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Подменная техника</h5>
              <ol>
                <ul>
                  <li>
                    Исполнитель предоставляет ЗИП или подменное оборудование
                    (при наличии такого оборудования или выполняющего
                    аналогичные функции на&nbsp;складе исполнителя) при выходе
                    из&nbsp;строя оборудования Заказчика, находящегося
                    на&nbsp;обслуживании
                  </li>
                  <li>
                    Подменное оборудование Исполнителя устанавливаются
                    на&nbsp;срок не&nbsp;более 1го календарного месяца. После
                    истечения срока Исполнитель вправе изъять оборудование
                    у&nbsp;Заказчика или передать его в&nbsp;Аренду
                    с&nbsp;фиксированным ежемесячным платежом
                  </li>
                  <li>
                    Одновременно возможно предоставление не&nbsp;более&nbsp;10%
                    единиц техники, переданной на&nbsp;обслуживание.
                    За&nbsp;100% принимается вся техника, переданная
                    на&nbsp;обслуживание заказчиком исполнителю
                  </li>
                  <li>
                    Восстановлении работоспособности техники путем замены
                    неисправного элемента (жесткий диск, оперативная память,
                    блок питания и&nbsp;пр.), происходит в&nbsp;рабочее время
                    и&nbsp;согласно SLA после согласования с&nbsp;Заказчиком
                    стоимости оплаты за&nbsp;устанавливаемый элемент
                    и&nbsp;зафиксированной в&nbsp;письменном виде. Выставленный
                    Исполнителем счет Заказчик обязуется оплатить в&nbsp;течении
                    15&nbsp;рабочих дней.
                  </li>
                  <li>
                    При повреждении или порче предоставленного Исполнителем
                    подменного оборудования, Заказчик обязуется выплатить
                    неустойку в&nbsp;размере среднерыночной стоимости данного
                    оборудования.
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Аудит ИТ-Инфраструктуры</h5>
              <ol>
                <ul>
                  <li>
                    Исполнитель предоставляет ЗИП или подменное оборудование
                    (при наличии такого оборудования или выполняющего
                    аналогичные функции на&nbsp;складе исполнителя) при выходе
                    из&nbsp;строя оборудования Заказчика, находящегося
                    на&nbsp;обслуживании
                  </li>
                  <li>
                    Подменное оборудование Исполнителя устанавливаются
                    на&nbsp;срок не&nbsp;более 1го календарного месяца. После
                    истечения срока Исполнитель вправе изъять оборудование
                    у&nbsp;Заказчика или передать его в&nbsp;Аренду
                    с&nbsp;фиксированным ежемесячным платежом
                  </li>
                  <li>
                    Одновременно возможно предоставление не&nbsp;более&nbsp;10%
                    единиц техники, переданной на&nbsp;обслуживание.
                    За&nbsp;100% принимается вся техника, переданная
                    на&nbsp;обслуживание заказчиком исполнителю
                  </li>
                  <li>
                    Восстановлении работоспособности техники путем замены
                    неисправного элемента (жесткий диск, оперативная память,
                    блок питания и&nbsp;пр.), происходит в&nbsp;рабочее время
                    и&nbsp;согласно SLA после согласования с&nbsp;Заказчиком
                    стоимости оплаты за&nbsp;устанавливаемый элемент
                    и&nbsp;зафиксированной в&nbsp;письменном виде. Выставленный
                    Исполнителем счет Заказчик обязуется оплатить в&nbsp;течении
                    15&nbsp;рабочих дней.
                  </li>
                  <li>
                    При повреждении или порче предоставленного Исполнителем
                    подменного оборудования, Заказчик обязуется выплатить
                    неустойку в&nbsp;размере среднерыночной стоимости данного
                    оборудования.
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Формирование отчётов</h5>
              <ol>
                <ul>
                  <li>
                    Формирование отчёта о&nbsp;состоянии ИТ-инфраструктуры
                    Заказчика на&nbsp;основании&nbsp;её (удалённого) мониторинга
                    и&nbsp;результатов профилактических работ системного
                    администратора по&nbsp;запросу Заказчика.
                  </li>
                  <li>
                    Формирование отчета о&nbsp;выполненных работах согласно
                    выбранному Тарифу
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Ежемесячные плановые выезды</h5>
              <ol>
                <ul>
                  <li>
                    Выезд специалиста для проведения регламентных работ,
                    включающий регулярный осмотр и&nbsp;диагностику,
                    а&nbsp;также профилактические работы технических средств
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Срочные выезды</h5>
              <ol>
                <ul>
                  <li>
                    Выезд сотрудника для восстановления работоспособности
                    техники, при отсутствии возможности удаленного решения
                    проблемы
                  </li>
                </ul>
              </ol>
            </li>
          </ol>
        </li>
      </ol>
    </div>
    <div class="header-bg"></div>
  </div>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>
@import '~/assets/media_mixin';
@import '~/assets/colors';

.legal-page {
  max-width: 800px;
  padding: 8em 0;
  overflow-x: hidden;
  @include _900() {
    font-size: 0.9em;
  }
  @include _600() {
    padding: 6em 0 1em;
    font-size: 0.8em;
  }
  &__content {
    counter-reset: counter;
    padding-left: 0.5em;
    h6 {
      margin-bottom: 1em;
      color: $header-color;
    }
    ol {
      display: block;
      position: relative;
      margin-top: 0.5em;
      counter-reset: counter;
      padding-left: 0;
    }
    ul {
      margin-top: 0.5em;
      counter-reset: counter;
      padding-left: 0;
      li {
        &:before {
          content: '—';
        }
      }
    }
    li {
      display: block;
      position: relative;
      list-style-type: none;
      height: 100%;
      margin-top: 0.5em;
      margin-left: 1.5em;

      &:before {
        position: absolute;
        margin-right: 100%;
        right: 0.5em;
        display: table-cell;

        content: counters(counter, '.') '.';
        counter-increment: counter;
      }
    }
  }
  .article {
  }
  .header {
    margin-bottom: 1em;
    color: $header-color;
    &::before {
      color: $header-color;
    }
  }
  .header-li {
    &::before {
      display: none;
    }
  }
  .article-header {
    &:before {
      content: counters(counter, '.') '.';
      counter-increment: counter;
      margin-right: 0.5em;
    }
  }
}

table {
  width: 100%;
  border: 1px solid #80808080;
  border-collapse: collapse;
  overflow-x: auto;
  margin-bottom: 1em;
  thead {
    border: 1px solid #80808080;
    border-collapse: collapse;
  }
  tbody {
    td {
      padding: 0.66em 1em;
      border: 1px solid #eee;
      border-collapse: collapse;
      text-align: center;
    }
  }
}
</style>
