<template>
  <div class="wrapper">
    <div class="legal-page">
      <h2 class="header">
        СОГЛАШЕНИЕ ОБ&nbsp;УРОВНЕ СЕРВИСА SERVICE LEVEL AGREEMENT
      </h2>
      <ol class="legal-page__content page-content-block">
        <h4 class="header article-header">Основные положения</h4>
        <li class="header-li page-content-block">
          <p class="article">
            Данный документ определяет состав оказываемых услуг, уровни
            обслуживания, и метод найма Исполнителя для оказания услуг, а также
            ответственность сторон при невыполнении условий договора.
          </p>
          <p class="article">
            Исполнитель обязуется осуществлять комплексное абонентское
            обслуживание компьютеров, серверов, сетевого оборудования и
            программного обеспечения Заказчика (далее по тексту – Техника), в
            соответствии с выбранным тарифом и уровнем сервиса (SLA), а Заказчик
            обязуется принимать оказанные услуги и своевременно оплачивать их.
          </p>
          <p class="article">
            Перечень Офисной техники, принимаемой на сервисное обслуживание,
            указывается в «Списке Техники, взятой на сервисное обслуживание»
            (Приложение No 2). Вся Техника (далее также оборудование)
            принимается независимо от времени ее изготовления при условии
            нахождения в исправном состоянии. Состояние определяется
            представителями Исполнителя в присутствии представителя Заказчика.
          </p>
          <ol>
            <h5 class="header article-header">Обязанности Исполнителя</h5>
            <li class="header-li">
              <ol>
                <li>
                  Осуществлять обслуживание Техники, указанной в Приложении №2
                  «Список Техники, принимаемой на сервисное обслуживание» в
                  соответствии с выбранным тарифом.
                </li>
                <li>
                  Совместно с Представителем заказчика составить список Техники,
                  принимаемой на обслуживание и указываемой в Приложении №2, в
                  течение 10 рабочих дней с момента подписания настоящего
                  Соглашения.
                </li>
                <li>
                  Известить заказчика о&nbsp;способах регистрации заявок
                  в&nbsp;течение 5&nbsp;рабочих дней с&nbsp;момента подписания
                  настоящего Соглашения.
                </li>
                <li>
                  Осуществлять установку&nbsp;и (или) замену комплектующих,
                  необходимых для планового и&nbsp;аварийного обслуживания,
                  а&nbsp;также расходных материалов по&nbsp;письменному
                  согласованию с&nbsp;Заказчиком.
                </li>
                <li>
                  Организовывать приобретение необходимого оборудования
                  и&nbsp;лицензионного программного обеспечения,
                  по&nbsp;предварительному согласованию с&nbsp;Заказчиком.
                  Оплата производится на&nbsp;основании выставленных счетов
                  Заказчику.
                </li>
                <li>
                  Исполнитель оказывает услуги, предусмотренные настоящим
                  договором и/или бланком заказа, исключительно
                  с&nbsp;лицензионным программным обеспечением, право
                  использования, которого (воспроизведения, копирования
                  и&nbsp;иные права в&nbsp;пределах, оговоренных лицензионными
                  договорами, соглашениями и&nbsp;т.д.) принадлежит Заказчику
                  и&nbsp;которое является объектом авторских и&nbsp;смежных прав
                  (далее по&nbsp;тексту указанные объекты авторских
                  и&nbsp;смежных прав именуются ПО).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно в&nbsp;офисных
                  и&nbsp;производственных помещениях (оборудование, размещённое
                  в&nbsp;квартире и&nbsp;иных жилых помещениях,
                  не&nbsp;обслуживается).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно после оплаты
                  выставленного счёта или при условии получения
                  от&nbsp;Заказчика гарантийного письма на&nbsp;оплату услуг
                  после их&nbsp;проведения.
                </li>
                <li>
                  Исполнитель гарантирует бесперебойную работу обслуживаемой
                  Техники и&nbsp;несет ответственность за&nbsp;нарушение
                  ее&nbsp;нормальной работы только в&nbsp;том случае, если
                  Заказчиком исполняются пункт 1.2.7. и&nbsp;Заказчик дал свое
                  согласие на&nbsp;установку&nbsp;и (или) использование
                  расходных материалов и&nbsp;комплектующих.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Обязанности Заказчика</h5>
            <li class="header-li">
              <ol>
                <li>
                  Обеспечивать свободный доступ Исполнителя к Технике и
                  предоставить Исполнителю всю имеющуюся техническую
                  документацию на обслуживаемую технику.
                </li>
                <li>
                  Обеспечивать присутствие во время выполнения работ или
                  оказания услуг ответственного за эксплуатацию Техники лица, с
                  правом подписи Акта выполненных работ.
                </li>
                <li>
                  В случае необходимости проведения абонентского обслуживания
                  Заказчик обязан известить об этом Исполнителя в письменной
                  форме (на электронный почтовый ящик help@oy2b.ru) или
                  посредством регистрации заявки по телефону через службу
                  технической поддержки, или через систему регистрации заявок на
                  сайте https://otrs.oyster.su/
                </li>
                <li>
                  Заказчик обязан уведомлять Исполнителя о возникших поломках
                  техники, поставленной на абонентское обслуживание, и иных
                  аварийных ситуациях, связанных с ИТ инфраструктурой.
                </li>
                <li>
                  После проведенных Исполнителем работ подтверждать или
                  опровергать их выполнение в течение 4х часов с момента
                  поступления от Исполнителя уведомления о выполнении заявки на
                  обслуживание. В противном случае заявка считается исполненной,
                  и временем выполнения заявки является момент отправки
                  уведомления о завершении работ.
                </li>
                <li>
                  Выполнять рекомендации Исполнителя, необходимые для
                  бесперебойной работы Техники.
                </li>
                <li>
                  Своевременно оплачивать работы и услуги в размере, сроках и
                  порядке, предусмотренных договором и/или бланком заказа.
                </li>
                <li>
                  При изменении количества Техники в сторону уменьшения или
                  увеличения сообщить об этом Исполнителю для внесения
                  соответствующих изменений в Договор, путем подписания
                  дополнительного соглашения.
                </li>
                <li>
                  Выполнять все указания Исполнителя по правильной эксплуатации
                  и хранению Техники. Персонал Заказчика обязан также выполнять
                  правила эксплуатации, предписанные изготовителем.
                </li>
                <li>
                  Не допускать проведение работ на обслуживаемой Технике
                  сторонними организациями без письменного уведомления
                  Исполнителя. В противном случае Исполнитель не несет
                  ответственности за работоспособность Техники Заказчика.
                </li>
                <li>
                  Предоставлять программное обеспечение и расходные материалы,
                  необходимые для проведения профилактических, разовых и
                  проектных работ.
                </li>
                <li>
                  Совместно с Исполнителем обязуется составить список Техники,
                  передаваемой на обслуживание и указываемой в Приложении No 2,
                  в течение 10 рабочих дней с момента подписания настоящего
                  Соглашения.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Ответственность сторон</h5>
            <li class="header-li">
              <ol>
                <li>
                  Исполнитель освобождается от ответственности и имеет право в
                  одностороннем порядке прекратить действие Договора в случаях
                  нарушения Заказчиком установленных сроков платежа и, если
                  Заказчик не обеспечил доступ к Технике, находящейся на
                  обслуживании.
                </li>
                <li>
                  Исполнитель, осуществляя обслуживание Техники Заказчика,
                  предполагает, а Заказчик фактом подписания настоящего договора
                  гарантирует Исполнителю, что все установленное на Технике
                  Заказчика ПО является лицензионным.
                </li>
                <li>
                  Поскольку Исполнитель не имеет возможности убедиться в полной
                  лицензионной чистоте ПО установленного на Технике Заказчика, а
                  также ПО передаваемого Заказчиком в форме дистрибутивов(либо
                  их резервных копий), то вся ответственность за использование
                  нелицензионного ПО, предусмотренная действующим
                  законодательством и, в частности, статьей 146 Уголовного
                  кодекса РФ, в полном объеме ложится на Заказчика.
                </li>
                <li>
                  Исполнитель не несет ответственности за любые сбои в работе
                  техники Заказчика и последствия таковых сбоев, вызванных
                  использованием нелицензионного ПО.
                </li>
                <li>
                  Исполнитель, осуществляя установку ПО с дистрибутивов (либо их
                  резервных копий) Заказчика предполагает, а Заказчик фактом
                  подписания настоящего договора гарантирует Исполнителю, что
                  все передаваемое Заказчиком Исполнителю ПО, предназначенное
                  для установки (переустановки) на технику Заказчика является
                  лицензионным.
                </li>
                <li>
                  Выяснение Исполнителем факта (как известного, так и
                  неизвестного ранее Заказчику) использования Заказчиком
                  нелицензионного ПО и доведение (устно либо письменно) этого
                  факта до Заказчика, является безусловным основанием для
                  Заказчика без промедления и собственными силами Заказчика:<br />
                  - Прекратить использование нелицензионного ПО; <br />- Удалить
                  (уничтожить) незаконные копии лицензионного ПО;
                </li>
                <li>
                  При выяснении Исполнителем факта использования Заказчиком
                  нелицензионного ПО и доведение этого факта до Заказчика,
                  Исполнитель, при дальнейшем выполнении работ по Договору,
                  предполагает, что Заказчик добросовестно исполнил п. 1.3.6
                  настоящего Соглашения.
                </li>
                <li>
                  Отказ Исполнителя от работы с нелицензионным ПО Заказчика не
                  может являться прямым или косвенным основанием для расторжения
                  настоящего Договора.
                </li>
                <li>
                  Исполнитель не несет ответственность за услуги, оказываемые
                  Заказчику третьими лицами.
                </li>
                <li>
                  Исполнитель осуществляет работу с оборудованием и ПО Заказчика
                  на правах администратора системы. Сотрудники Заказчика имеют
                  доступ пользователей. Любые изменения в оборудовании и ПО
                  Заказчика осуществляют сотрудники Исполнителя.
                </li>
                <li>
                  В случае предоставления прав администратора сотруднику
                  Заказчика по письменному запросу Заказчика, Исполнитель не
                  несёт ответственности в случае некорректной работы данного
                  оборудования и ПО.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Конфиденциальность</h5>
            <li class="header-li">
              <ol>
                <li>
                  Любая информация, чертежи, технические условия, документация,
                  программное обеспечение, содержащееся на любых носителях, либо
                  любая их часть, которые были предоставлены любой из Сторон
                  другой Стороне или, которые могут быть предоставлены в любой
                  момент времени в порядке работ по комплексному обслуживанию,
                  предусмотренных настоящим Договором, а также любая информация,
                  имеющая отношения к делам, предприятиям или планам любой из
                  сторон, должна рассматриваться как частная и конфиденциальная
                  информация предоставившей ее Стороны.
                </li>
                <li>
                  Настоящим Соглашением каждая из Сторон выражает свое согласие
                  использовать указанную выше информацию, чертежи, технические
                  условия, документацию, программное обеспечение, носители с
                  программным обеспечением и любые другие сведения, полученные
                  от другой Стороны, исключительно в целях настоящего Договора,
                  а также не разглашать, прямо или косвенно, такие сведения
                  какой-либо третьей стороне без предварительного письменного
                  согласия другой стороны в любой момент времени во время
                  выполнения настоящего Договора, после истечения срока его
                  действия или при его расторжении.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Ограничения</h5>
            <li class="header-li">
              <ol>
                <li>
                  Данное соглашение не распространяется на новые разработки и
                  усовершенствования, все новые услуги должны быть согласованы
                  отдельно и выполнение указанных работ производится по
                  отдельному дополнительному соглашению за дополнительную плату.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Изменение условий</h5>
            <li class="header-li">
              <ol>
                <li>
                  Любые изменения настоящего Соглашения должны быть представлены
                  в письменной форме в двух экземплярах соглашения и подписаны
                  уполномоченными представителями обеих сторон - Заказчика и
                  Исполнителя.
                </li>
                <li>
                  Любые изменения суммы абонентской платы производятся со
                  следующего периода оплаты (календарного месяца) и в срок не
                  менее 5 рабочих дней до следующего календарного месяца.
                </li>
                <li>
                  Перерасчет стоимости предоплаченных услуг за текущий
                  календарный месяц с даты подписания договора в меньшую сторону
                  не производится.
                </li>
                <li>
                  Перерасчет оплаты в большую сторону производится при переходе
                  на более высокий уровень сервиса или постановке на
                  обслуживание дополнительных единиц техники.
                </li>
                <li>
                  При желании Заказчика перейти на более низкий уровень сервиса
                  или снять единицы техники с обслуживания, Заказчик обязан в
                  письменной форме оповестить о своём намерении Исполнителя.
                </li>
              </ol>
            </li>
          </ol>
        </li>
        <h4 class="header article-header">Основные определения</h4>
        <li class="header-li page-content-block">
          <ol>
            <h5 class="header article-header">Продукты и&nbsp;услуги</h5>
            Исполнитель, согласно действующему договору, обязуется предоставлять
            продукты и услуги ИТ- аутсорсинга в соответствии с выбранным тарифом
            и сервисом. Любые дополнительные услуги, не входящие в тариф, и
            необходимые клиенту, будут выполняться на основании оплаты
            выставленных Исполнителем счетов.
          </ol>
          <h5 class="header article-header">Метрики сервиса</h5>
          <ul>
            Стороны договорились об&nbsp;использовании следующих метрик уровня
            сервиса:

            <li class="header-li">
              <strong>Время реакции (ВР)</strong>&nbsp;— максимальное время,
              в&nbsp;течение которого технический специалист приступает
              к&nbsp;исполнению заявок, после поступления и&nbsp;регистрации
              запроса на&nbsp;обслуживание до&nbsp;момента фактического начала
              работ по&nbsp;факту обращения.<br />
              <strong>Временем поступления обращения</strong> считается время
              отправления уведомления Заказчику о&nbsp;успешной регистрации
              заявки в&nbsp;системе биллинга:
            </li>
            <li class="header-li">
              <ul>
                <li>
                  отправленной электронным письмом от&nbsp;Заказчика
                  на&nbsp;адрес
                  <a href="mailto:help@oy2b.ru">help@oy2b.ru</a>
                  с&nbsp;сообщением о&nbsp;проблеме, названием компании
                  и&nbsp;указанием контактного лица
                </li>
                <li>
                  созданной при обращении Заказчика по&nbsp;телефону&nbsp;8
                  (812) 601-06-22
                </li>
                <li>
                  созданной Заказчиком в системе регистрации заявок по адресу
                  <a href="https://otrs.oyster.su/">https://otrs.oyster.su/</a>
                </li>
              </ul>
            </li>
            <li>
              <strong>Время решения проблемы (ВРП)</strong>&nbsp;— время,
              прошедшее с момента фактического начала работ над проблемой до
              выполнения заявки..<br />
              <strong>Временем решения проблемы</strong> считается момент
              отправки Заказчику сообщения, подтверждающего выполнение заявки.
              Подтверждение или опровержение выполнения работ должно быть
              отправлено Заказчиком в течение 4 часов с момента поступления от
              Исполнителя уведомления о выполнении заявки на обслуживание. В
              противном случае заявка считается выполненной. Уведомления о
              начале и завершении работ направляются Исполнителем на электронный
              адрес Заказчика.
            </li>
            <li>
              <strong>Время жизни инцидента</strong>&nbsp;— суммарное время,
              прошедшее с момента поступления и регистрации обращения, до
              момента выполнения заявки на обслуживание.
            </li>
          </ul>
          <h5 class="header article-header">Сокращения и&nbsp;термины</h5>
          <ul>
            <li>ПО&nbsp;— программное обеспечение</li>
            <li>ИБП&nbsp;— источник бесперебойного питания</li>
            <li>
              ЗИП&nbsp;— сокращение от&nbsp;«запасные части, инструменты
              и&nbsp;принадлежности»
            </li>
            <li>
              ИТС&nbsp;— информационно-технологическое сопровождение программ
              компании 1С
            </li>
            <li>СКС&nbsp;— структурированная кабельная система</li>
            <li>АТС&nbsp;— автоматическая телефонная станция</li>
            <li>
              УП&nbsp;— удаленная поддержка. Ограничена количеством часов
              обслуживания в&nbsp;месяц в&nbsp;рамках выбранного уровня сервиса.
            </li>
            <li>
              КВ&nbsp;— количество плановых выездов специалиста по&nbsp;заявкам,
              входящим в&nbsp;договор. Ограничено количеством выездов
              в&nbsp;месяц в&nbsp;рамках выбранного уровня сервиса.
            </li>
            <li>
              Рабочие дни&nbsp;— будние дни, кроме праздничных и&nbsp;выходных
              дней в&nbsp;РФ, согласно утверждаемого законодательством графика
              праздничных дней. Часы обслуживания указаны в&nbsp;рабочие дни
              Исполнителя.
            </li>
            <li>
              КТ&nbsp;— количество единиц техники, поставленной
              на&nbsp;обслуживание
            </li>
            <li>
              ИТ-инфраструктура&nbsp;— совокупность имеющихся в&nbsp;организации
              сервисов и&nbsp;систем, сетей, технических и&nbsp;программных
              средств, данных, автоматизированных процессов.
            </li>
            <li>
              Логическая архитектура ИТ-инфраструктуры&nbsp;— набор связанных
              технических концепций и&nbsp;принципов, включает совокупность
              взаимосвязанных сценариев, функций, эксплуатационных режимов,
              мониторинг решений для выполнения системой своего назначения.
            </li>
            <li>
              Значительные изменения инфраструктуры (одновременные изменения в
              инфраструктуре, которые затрагивают более 50% компьютеров или
              пользователей, например, переезд)
            </li>
            <li>
              Профилактические работы - согласованные действия по проверке
              ИТ-инфраструктуры, направленные на предотвращение аварий и
              минимизации ущерба от них. Производятся по согласованию с
              Заказчиком, в соответствии с выбранным тарифом. Состав
              профилактических работ может меняться, в зависимости от
              инфраструктуры заказчика.
            </li>
            <li>
              Тариф – определяет состав работ входящих в абонентское
              обслуживание по действующему договору оказания услуг.
            </li>
            <li>
              Уровень сервиса – определяет часы обслуживания и время реакции на
              оказываемые услуги.
            </li>
            <li>
              Критический сервис (КС) – услуги являющиеся критическими для
              бизнеса Заказчика и требующие быстрого решения. Считается, что
              инцидент уменьшает функциональность критически важных
              бизнес-процессов заказчика и обходной путь невозможен.
            </li>
            <li>
              Заявки, поступающие от&nbsp;заказчика, делятся на&nbsp;уровни
              критичности, что влияет на&nbsp;первоочередность
              их&nbsp;выполнения (Табл.1):
            </li>
            <li>
              <ul>
                <li>
                  Решение инцидентов (РИ)&nbsp;— функциональность важных
                  бизнес-процессов заказчика уменьшается до&nbsp;критического
                  минимума или невозможна.
                </li>
                <li>
                  Сервис изменений (СИ)&nbsp;— запросы на&nbsp;изменения.
                  Функциональность приложений не&nbsp;нарушена. Пользователи
                  могут работать, но&nbsp;нуждаются в&nbsp;поддержке
                  и&nbsp;помощи. Решение данных вопросов в&nbsp;порядке после
                  решения всех инцидентов. Очень вероятно, что у&nbsp;данных
                  задач может отсутствовать ожидаемый срок решения в&nbsp;виду
                  их&nbsp;специфики.<br /><br />
                </li>
              </ul>
            </li>
          </ul>

          <div class="table-container">
            <span class="table-span"
              >Табл.1. Уровни срочности оказываемых услуг</span
            >
            <table>
              <tbody>
                <tr>
                  <td>Уровень критичности</td>
                  <td>Описание инцидента</td>
                </tr>
                <tr>
                  <td>Решение инцидентов (высокий)</td>
                  <td>
                    <ul>
                      <li>
                        Полный отказ информационной системы в результате
                        технической или эксплуатационной аварии;
                      </li>
                      <li>
                        Отказ критических сервисов при невозможности удаленного
                        решения проблемы;
                      </li>
                      <li>
                        Частичный или полный отказ сети, в результате которого
                        выведены из строя более 30 % рабочих станций;
                      </li>
                      <li>Отсутствие связи или канала интернет;</li>
                      <li>
                        Невозможность загрузки серверов и сервисов в результате
                        перезагрузки или аппаратного сбоя;
                      </li>
                      <li>
                        Отказ критических сервисов и служб при возможности
                        удаленного решения проблемы;
                      </li>
                      <li>
                        Выход из строя одного из резервированных или дублирующих
                        элементов, или одного из нескольких элементов одинаковой
                        функциональности;
                      </li>
                    </ul>
                  </td>
                </tr>

                <tr>
                  <td>Сервис изменений (низкий)</td>
                  <td>
                    <ul>
                      <li>
                        Программные и аппаратные неисправности, не влияющие на
                        работу Информационной системы в целом;
                      </li>
                      <li>
                        Запросы на&nbsp;установку/удаление ПО, модификацию
                        аппаратного обеспечения;
                      </li>
                      <li>
                        Запросы на установку/удаление ПО, модификацию
                        аппаратного обеспечения;
                      </li>
                      <li>
                        Консультации пользователей по работе с оборудованием или
                        ПО;
                      </li>
                      <li>Закупка комплектующих и оборудования;</li>
                      <li>Профилактические работы;</li>
                      <li>Прочие мелкие и незначительные операции;</li>
                    </ul>
                  </td>
                </tr>
              </tbody>
            </table>
          </div>
        </li>
        <h4 class="header article-header">Тарифы</h4>
        <li class="header-li page-content-block">
          <p class="article">
            Состав работ по обслуживанию ИТ-инфраструктуры Заказчика
            определяется в соответствии с выбранным тарифом:
          </p>
          <div class="table-container">
            <span class="table-span">Табл.2. Тарифный план</span>
            <table class="page-content-block">
              <tbody>
                <tr>
                  <td rowspan="2"><strong>Услуга</strong></td>
                  <td colspan="2"><strong>Тарифный план</strong></td>
                </tr>
                <tr>
                  <td><strong>ПК</strong></td>
                  <td><strong>ПК+Сервера</strong></td>
                </tr>
                <tr>
                  <td><strong>HelpDesk система</strong></td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Подменная техника</strong></td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Удаленная поддержка инфраструктуры</strong></td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Обслуживание ПК</strong></td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Обслуживание сетевого оборудования</strong></td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Настройка оргтехники</strong></td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Поддержка базового ПО</strong></td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td><strong>Антивирусная защита</strong></td>
                  <td>+</td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong
                      >Организация и управление удаленным доступом к
                      сети</strong
                    >
                  </td>
                  <td></td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong>Обслуживание серверов</strong>
                  </td>
                  <td></td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong>Поддержка дополнительного ПО</strong>
                  </td>
                  <td></td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong
                      >Резервное копирование и восстановление данных</strong
                    >
                  </td>
                  <td></td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong>Мониторинг ИТ-инфраструктуры (24/7)</strong>
                  </td>
                  <td></td>
                  <td>+</td>
                </tr>
                <tr>
                  <td>
                    <strong>Управление средой виртуализации</strong>
                  </td>
                  <td></td>
                  <td>+</td>
                </tr>
                <tr>
                  <td colspan="3">
                    <strong><span class="profi">Тариф Профи</span></strong>
                  </td>
                </tr>
                <tr>
                  <td><strong>Обслуживание 1С</strong></td>
                  <td><span class="profi">+</span></td>
                  <td><span class="profi">+</span></td>
                </tr>
                <tr>
                  <td><strong>Консалтинг</strong></td>
                  <td><span class="profi">+</span></td>
                  <td><span class="profi">+</span></td>
                </tr>
                <tr>
                  <td>
                    <strong
                      >Сопровождение приобретения и модернизации
                      ИТ-оборудования</strong
                    >
                  </td>
                  <td><span class="profi">+</span></td>
                  <td><span class="profi">+</span></td>
                </tr>
                <tr>
                  <td><strong>Учет лицензий ПО</strong></td>
                  <td><span class="profi">+</span></td>
                  <td><span class="profi">+</span></td>
                </tr>
                <tr>
                  <td><strong>Ответственный технический специалист</strong></td>
                  <td><span class="profi">+</span></td>
                  <td><span class="profi">+</span></td>
                </tr>
                <tr>
                  <td>
                    <strong>Объединение офисов в единую рабочую сеть</strong>
                  </td>
                  <td><span class="profi">+</span></td>
                  <td><span class="profi">+</span></td>
                </tr>
                <tr>
                  <td><strong>Изменение ИТ-инфраструктуры</strong></td>
                  <td><span class="profi">+</span></td>
                  <td><span class="profi">+</span></td>
                </tr>
                <tr>
                  <td><strong>Аудит ИТ-Инфраструктуры (по запросу)</strong></td>
                  <td>1раз в год<span class="profi">(+1)</span></td>
                  <td>1раз в год<span class="profi">(+1)</span></td>
                </tr>
                <tr>
                  <td><strong>Ежемесячные плановые выезды</strong></td>
                  <td>не предусмотрены<span class="profi">(+1)</span></td>
                  <td>не предусмотрены<span class="profi">(+1)</span></td>
                </tr>
                <tr>
                  <td><strong>Срочные выезды</strong></td>
                  <td>не предусмотрены<span class="profi">(+1)</span></td>
                  <td>не предусмотрены<span class="profi">(+1)</span></td>
                </tr>
                <tr>
                  <td>
                    <strong
                      >Отчет о состоянии ИТ-Инфраструктуры (по запросу)</strong
                    >
                  </td>
                  <td>1раз в год<span class="profi">(+1)</span></td>
                  <td>1раз в год<span class="profi">(+2)</span></td>
                </tr>
                <tr>
                  <td><strong>Уровень сервиса</strong></td>
                  <td>Базовый/<span class="profi">Расширенный</span></td>
                  <td>Базовый/<span class="profi">Расширенный</span></td>
                </tr>
                <tr>
                  <td><strong>Прием заявок</strong></td>
                  <td>24/7</td>
                  <td>24/7</td>
                </tr>
                <tr>
                  <td><strong>Время обслуживания</strong></td>
                  <td>C 9:00 до 19:00 <br />Пн-Пт</td>
                  <td>C 9:00 до 19:00 <br />Пн-Пт</td>
                </tr>
              </tbody>
            </table>
          </div>
        </li>
        <h4 class="header article-header">Уровни сервиса</h4>
        <li class="header-li page-content-block">
          <p class="article">
            Тарифным планом определяется уровень сервиса и&nbsp;характеристики
            предоставления услуги:
          </p>
          <div class="table-container">
            <span class="table-span">Табл.3. Уровни сервиса</span>
            <table>
              <tbody>
                <tr>
                  <td><strong>Уровень сервиса:</strong></td>
                  <td><strong>ВР&nbsp;на&nbsp;КС</strong></td>
                  <td><strong>ВР&nbsp;на&nbsp;РИ</strong></td>
                  <td><strong>ВР&nbsp;на&nbsp;СИ</strong></td>
                  <td><strong>Доля просроченных заявок</strong></td>
                  <td><strong>Время обслуживания</strong></td>
                  <td><strong>Прием заявок</strong></td>
                </tr>
                <tr>
                  <td><strong>Базовый</strong></td>
                  <td>до&nbsp;1&nbsp;ч</td>
                  <td>до&nbsp;3&nbsp;ч</td>
                  <td>до&nbsp;8&nbsp;ч</td>
                  <td>Не&nbsp;более 20%</td>
                  <td>Пн-Пт, 9:00&nbsp;— 19:00</td>
                  <td>24/7</td>
                </tr>
                <tr>
                  <td><strong>Расширенный</strong></td>
                  <td>до&nbsp;15&nbsp;мин</td>
                  <td>до&nbsp;45&nbsp;мин</td>
                  <td>до&nbsp;4&nbsp;ч</td>
                  <td>Не&nbsp;более 10%</td>
                  <td>Пн-Пт, 9:00&nbsp;— 19:00</td>
                  <td>24/7</td>
                </tr>
              </tbody>
            </table>
          </div>

          <p class="article page-content-block">
            *При выезде на&nbsp;объекты (при невозможности удалённого устранения
            инцидента), время, затраченное мастером на&nbsp;дорогу
            до&nbsp;точки, не&nbsp;учитывается.<br />
            **Время реакции учитывается исключительно в&nbsp;часы обслуживания
            в&nbsp;соответствии с&nbsp;выбранным уровнем сервиса.
          </p>
        </li>
        <h4 class="header article-header">МЕТОДИКА ОЦЕНКИ КАЧЕСТВА СЕРВИСА</h4>
        <li class="header-li page-content-block">
          <p class="article">
            Исполнитель обязуется по&nbsp;запросу Заказчика рассчитывать
            итоговый показатель качества сервиса (QoS), на&nbsp;основании
            следующего расчета:
          </p>
          <div class="table-container">
            <span class="table-span">Табл.4. Метрики</span>
            <table>
              <tbody>
                <tr>
                  <td><strong>Метрика</strong></td>
                  <td><strong>Вес метрики</strong></td>
                </tr>
                <tr>
                  <td>Среднее ВР&nbsp;на&nbsp;КС меньше нормативного</td>
                  <td>0,2</td>
                </tr>
                <tr>
                  <td>Среднее ВР&nbsp;на&nbsp;РИ меньше нормативного</td>
                  <td>0,2</td>
                </tr>
                <tr>
                  <td>Среднее ВР&nbsp;на&nbsp;СИ меньше нормативного</td>
                  <td>0,2</td>
                </tr>
                <tr>
                  <td>
                    Доля просроченных заявок по&nbsp;каждому уровню сервиса
                    меньше нормативной
                  </td>
                  <td>0,2</td>
                </tr>
                <tr>
                  <td>
                    Время выезда на&nbsp;объект менее 4&nbsp;рабочих часов после
                    истечения ВР
                  </td>
                  <td>0,2</td>
                </tr>
              </tbody>
            </table>
          </div>
          <p class="article">
            Итоговый показатель качества (QoS) рассчитывается как сумма весов
            по&nbsp;тем метрикам, которые были выполнены в&nbsp;периоде.
          </p>
          <p class="article">
            Исполнитель самостоятельно, без согласования с&nbsp;Заказчиком,
            определяет необходимый трудовой ресурс специалистов поддержки,
            консультантов и&nbsp;разработчиков для выполнения указанных метрик.
          </p>
          <p class="article">
            В&nbsp;случае нарушения показателей качества стоимость услуг
            уменьшается пропорционально штрафным санкциям, согласно следующей
            таблице:
          </p>
          <div class="table-container">
            <span class="table-span">Табл.5. Коэффициенты разовых работ</span>
            <table>
              <tbody>
                <tr>
                  <td><strong>QoS от</strong></td>
                  <td><strong>QoS до</strong></td>
                  <td>
                    <strong
                      >Штрафные санкции, в&nbsp;%&nbsp;от&nbsp;стоимости
                      услуг</strong
                    >
                  </td>
                </tr>
                <tr>
                  <td>0,8</td>
                  <td>1</td>
                  <td>0%</td>
                </tr>
                <tr>
                  <td>0,6</td>
                  <td>0,79</td>
                  <td>15%</td>
                </tr>
                <tr>
                  <td>0,4</td>
                  <td>0,59</td>
                  <td>30%</td>
                </tr>
                <tr>
                  <td>0</td>
                  <td>0,39</td>
                  <td>40%</td>
                </tr>
              </tbody>
            </table>
          </div>
          <p class="article">
            Штрафные санкции могут быть начислены начиная с&nbsp;3-го месяца
            оказания услуг. Первые два месяца являются ознакомительным периодом,
            в&nbsp;котором Исполнитель нарабатывает компетенцию
            в&nbsp;ИТ-Инфраструктуре Заказчика.
          </p>
          <p class="article page-content-block">
            Штрафные санкции могут быть использованы только в&nbsp;качестве
            скидки на&nbsp;обслуживание в&nbsp;последующем месяце.
          </p>
        </li>
        <h4 class="header article-header">Дополнительные работы</h4>
        <li class="header-li page-content-block">
          <p class="article">
            При необходимости обслуживания в&nbsp;другое время или выполнения
            дополнительных работ, не&nbsp;вошедших в&nbsp;выбранный тариф,
            предоставляемый в&nbsp;рамках абонентской платы, услуги
            предоставляются на&nbsp;основании выставленного Исполнителем счета
            в&nbsp;соответствии с&nbsp;тарифами разовых услуг, действующими
            на&nbsp;момент предполагаемого обслуживания.
          </p>
          <p class="article">
            В&nbsp;зависимости от&nbsp;времени обслуживания, к&nbsp;тарифам
            на&nbsp;разовые работы применяются коэффициенты, указанные
            в&nbsp;таблице 2.
          </p>
          <span class="table-span">Табл.6. Коэффициенты разовых работ</span>
          <table>
            <tbody>
              <tr>
                <td></td>
                <td><strong>День (08.00-19.00)</strong></td>
                <td><strong>Вечер (19.00-22.00)</strong></td>
                <td><strong>Ночь (22.00-08.00)</strong></td>
              </tr>
              <tr>
                <td><strong>Будние дни</strong></td>
                <td>1</td>
                <td>1,5</td>
                <td>2</td>
              </tr>
              <tr>
                <td><strong>Выходные и&nbsp;праздничные дни</strong></td>
                <td>2</td>
                <td>2</td>
                <td>2,5</td>
              </tr>
            </tbody>
          </table>
          <p class="article page-content-block">
            *Минимальная оплата за&nbsp;выезд&nbsp;— оплата 2&nbsp;часов работы
            сотрудника Исполнителя.
          </p>
        </li>
        <h4 class="header article-header">Каталог услуг</h4>
        <p class="article">
          Любые услуги, не отраженные в данном соглашении по задачам, которые
          Заказчик ставит перед Исполнителем, в части порядка времени
          исполнения, стоимости, приоритетности и состава услуги выполняются
          Исполнителем после отдельного согласования.
        </p>
        <li class="header-li page-content-block">
          <ol>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Удаленная поддержка инфраструктуры
              </h5>
              Удалённая поддержка осуществляется только для того ПО и
              оборудования, в которое можно вносить изменения данным способом.
              <ol>
                <ul>
                  <li>Прием и регистрация обращений пользователей Заказчика</li>
                  <li>Оповещение пользователей при возникновении инцидентов</li>
                  <li>
                    Консультации пользователей и помощь в решении проблем.
                    Консультации осуществляются посредством телефонной связи и
                    электронной почты, и программ удалённого доступа
                  </li>
                  <li>
                    Удалённая настройка операционной системы по запросу
                    пользователей
                  </li>
                  <li>Удалённая настройка ПО</li>
                  <li>Удалённый контроль и настройка серверов</li>
                  <li>Удаленная настройка сетевого оборудования</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Обслуживание ПК</h5>
              <ol>
                <ul>
                  <li>
                    Устранение неполадок и сбоев в аппаратной и программной
                    части на рабочем месте
                  </li>
                  <li>
                    Настройка уже существующей аппаратной и программной
                    конфигурации на рабочем месте
                  </li>
                  <li>
                    Создание нового рабочего места: подключение оборудования,
                    установка и настройка базового ПО. ПО, не относящееся к
                    категории базовое, устанавливается по отдельному соглашению
                    с Заказчиком (установка ПО может как входить в стоимость
                    обслуживания, так и выполняться как отдельный проект -
                    определяется Исполнителем по предварительному согласованию с
                    Заказчиком). Все ПО обязательно должно иметь необходимые
                    лицензии согласно типу лицензирования
                  </li>
                  <li>
                    Подключение рабочего места к СКС. Считается, что СКС
                    находится в рабочем состоянии, удовлетворяет всем стандартам
                    и нормам, и точка подключения находится в непосредственной
                    близости от рабочего места
                  </li>
                  <li>
                    Перенос рабочего места: отключение оборудования на старом
                    рабочем месте, подключение и настройка ПО на новом рабочем
                    месте. Вопрос физического перемещения оборудования (разборка
                    рабочих мест, их упаковка, перевозка, распаковка, сборка и
                    установка) решается Заказчиком
                  </li>
                  <li>
                    Диагностика системного блока в случае неисправности. Замена
                    вышедших их строя комплектующих. (Стоимость комплектующих не
                    входит в стоимость обслуживания и оплачивается Заказчиком
                    отдельно)
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Обслуживание серверов</h5>
              <ol>
                <ul>
                  <li>
                    Первичная диагностика работы сервера, отладка существующих
                    конфигураций (при необходимости)
                  </li>
                  <li>
                    Диагностика аппаратной и&nbsp;программной части
                    в&nbsp;случае неисправности для определения причины сбоя
                  </li>
                  <li>
                    Устранение неполадок и сбоев в аппаратной и программной
                    части сервера
                  </li>
                  <li>
                    Текущая настройка операционной системы сервера (изменение
                    настроек в уже сконфигурированной системе, в зависимости от
                    текущих задач)
                  </li>
                  <li>Поддержка облачных решений. Подбор облачных платформ</li>
                  <li>Поддержка сконфигурированных ролей сервера</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Обслуживание сетевого оборудования
              </h5>
              <ol>
                <ul>
                  <li>Сбор и анализ информации об исходном состоянии сети</li>
                  <li>
                    Обслуживание сетевого оборудования в помещении Заказчика
                  </li>
                  <li>
                    Замена и подключение активного сетевого оборудования в
                    случае неисправности. (Оборудование для замены предоставляет
                    Заказчик или закупается Исполнителем по поручению заказчика)
                  </li>
                  <li>
                    Проверка активного сетевого оборудования, установленных
                    версий ПО, их обновление (при необходимости)
                  </li>
                  <li>
                    Диагностика неполадок сети, определение неисправного кабеля,
                    замена, обжим и коммутация нового кабеля. Работы ведутся
                    только с кабелями, отходящими от сетевых розеток к технике
                    Заказчика. (Работы по закладке и замене кабеля до сетевых
                    розеток выполняются в рамках отдельного проекта, и не
                    включены в абонентскую плату за обслуживание)
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Поддержка базового ПО</h5>
              <ol>
                <p>
                  Базовое программное обеспечение (набор основных программ,
                  необходимых для работы большинству пользователей) включает
                  в&nbsp;себя:
                </p>
                <ul>
                  <li>Операционная система (Windows, *nix)</li>
                  <li>
                    Пакет офисных программ (Microsoft Office, OpenOffice, Adobe
                    Acrobat Reader и&nbsp;др.)
                  </li>
                  <li>Архиватор (WinZip/WinRAR/7&nbsp;Zip)</li>
                  <li>
                    Интернет-браузер (Internet Explorer, Mozilla Firefox, Google
                    Chrome, Opera и&nbsp;др.)
                  </li>
                  <li>Почтовый клиент (Outlook, Thunderburd и&nbsp;др.)</li>
                  <li>Установка и&nbsp;настройка базового ПО</li>
                  <li>
                    Установка операционной системы и&nbsp;драйверов
                    на&nbsp;рабочее место
                  </li>
                  <li>Настройка операционной системы</li>
                  <li>Развертывание образа операционной системы</li>
                  <li>Консультирование пользователей</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Управление службой единого каталога
              </h5>
              <ol>
                <ul>
                  <li>Решение инцидентов в&nbsp;работе единого каталога</li>
                  <li>Управление элементами каталога</li>
                  <li>
                    Управление правилами и&nbsp;политиками службы единого
                    каталога
                  </li>
                  <li>Обновление программного обеспечения службы</li>
                  <li>Мониторинг работоспособности службы</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Управление файловыми ресурсами
              </h5>
              <ol>
                <ul>
                  <li>Создание/изменение/удаление файловых ресурсов</li>
                  <li>Решение инцидентов в&nbsp;работе системы</li>
                  <li>Управление доступом к&nbsp;файловым ресурсам</li>
                  <li>Сжатие и&nbsp;очистка устаревших данных</li>
                  <li>
                    Консультирование пользователей по&nbsp;работе
                    с&nbsp;файловыми ресурсами
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Обслуживание оргтехники</h5>
              <ol>
                <ul>
                  <li>Инсталляция и&nbsp;первичная настройка</li>
                  <li>Установка оборудования на место эксплуатации</li>
                  <li>
                    Подключение оборудования к сети и назначение сетевого адреса
                  </li>
                  <li>Установка параметров печати устройства</li>
                  <li>Эксплуатация и техническая поддержка</li>
                  <li>Профилактическое обслуживание оборудования</li>
                  <li>Устранение мелких неполадок в работе устройств</li>
                  <li>Перемещение оргтехники внутри здания</li>
                  <li>Управление сервером печати</li>
                  <li>
                    Смена картриджей, заправка краской печатных устройств, устранение замятий бумаги, выемка
застрявшей в печатной технике бумаги, и физический ремонт не входят в спектр услуг
обслуживания
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Консалтинг</h5>
              <ol>
                <ul>
                  <li>
                    Консультирование Заказчика по&nbsp;вопросам применения
                    информационных технологий, развития инфраструктуры
                    и&nbsp;внедрения новых технических решений
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Обслуживание электронной почты
              </h5>
              <ol>
                <ul>
                  <li>
                    Администрирование почтового сервера
                  </li>
                  <li>
                    Администрирование электронных почтовых ящиков пользователей
                  </li>
                  <li>Администрирование списков массовой рассылки</li>
                  <li>Обеспечение удалённого доступа к почтовым ящикам</li>
                  <li>Администрирование системы защиты от спама</li>
                  <li>Консультации пользователей</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Резервное копирование и&nbsp;восстановление данных
              </h5>
              <ol>
                <ul>
                  <li>
                    Разработка схемы резервирования данных в соответствии с потребностями ИТ-инфраструктуры
                  </li>
                  <li>Настройка процедуры резервного копирования</li>
                  <li>Контроль процедуры резервного копирования данных</li>
                  <li>
                    Восстановление данных из&nbsp;резервной копии
                    по&nbsp;запросу
                  </li>
                  <li>Восстановление серверов из&nbsp;ранее созданных копий</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Антивирусная защита</h5>
              <ol>
                <ul>
                  <li>
                    Установка и настройка Антивирусной программы на ПК
                  </li>
                  <li>
                    Установка, настройка единого центра управления
                  </li>
                  <li>
                    Проверка и очистка ПК от вирусов
                  </li>
                  <li>
                    Определение антивирусной политики в организации
                  </li>
                   <br/>Функционал бесплатных антивирусов не включает функцию блокировки от изменений
пользователем компьютера. В связи с чем, Исполнитель не может контролировать работу
антивируса и предотвратить его отключение пользователем
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Обслуживание 1С</h5>
              <ol>
                <ul>
                  <li>Установка стандартной конфигурации 1С</li>
                  <li>Настройка резервного копирования баз данных</li>
                  <li>Установка обновлений по запросу</li>
                  <li>
                    Поддержка пользователей в объеме 2 часа за 1 календарный месяц
                  </li>
                  <br/>Поддержка 1С осуществляется только при наличии у Заказчика действующей подписки на ИТС и только для типовых конфигураций
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Управление средой виртуализации
              </h5>
              <ol>
                <ul>
                  <li>
                    Установка и настройка программного обеспечения хост-сервера
                  </li>
                  <li>
                    Установка и настройка программного обеспечения системы виртуализации
                  </li>
                  <li>
                    Решение инцидентов в работе системы виртуализации и виртуальных серверов
                  </li>
                  <li>
                    Управление виртуальными машинами (создание, удаление, изменение)
                  </li>
                  <li>
                    Обновление программного обеспечения
                  </li>
                  <li>
                    Управление кластером виртуализации
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Мониторинг ИТ-инфраструктуры (24/7)
              </h5>
              <ol>
                <ul>
                  <li>
                    Подключение к&nbsp;единой системе мониторинга Исполнителя
                  </li>
                  <li>Настройка мониторинга</li>
                  <li>Мониторинг инфраструктуры</li>
                  <li>Уведомление об&nbsp;инцидентах</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Поддержка дополнительного ПО
              </h5>
              <ol>
                <ul>
                  <li>
                    В рамках услуги осуществляется установка, настройка и поддержка программного обеспечения,
не входящего в базовый набор (см. услугу «Поддержка базового ПО»). Состав работ для
дополнительного программного обеспечения определяется Заказчиком совместно с
исполнителем.
                  </li>
                  
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Ответственный технический специалист
              </h5>
              <ol>
                <ul>
                  <li>Сопровождение ИТ-инфраструктуры</li>
                  <li>Управление проектами Заказчика</li>
                  <li>Консультирование заказчика</li>
                  <li>
Осуществление взаимодействия с ответственными лицами для анализа текущих и планируемых
задач, выработки ИТ-решений этих задач и утверждение методов и сроков их реализации
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Сопровождение сторонних поставщиков услуг
              </h5>
              <ol>
                <ul>
                  <li>Контроль исполнения условий договоров</li>
                  <li>Помощь в&nbsp;решении спорных вопросов</li>
                  <li>
                    Взаимодействие с&nbsp;поставщиками/вендорами от&nbsp;имени
                    Заказчика
                  </li>
                  <li>Контроль работ по&nbsp;ремонту техники</li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Сопровождение приобретения и&nbsp;модернизации техники
              </h5>
              <ol>
                <ul>
                  <li>
                    Консультирование по вопросам модернизации или приобретения новой техники
                  </li>
                  <li>Анализ техники на возможность модернизации</li>
                  <li>Составление списка рекомендаций</li>
                  <li>Подбор оборудования или комплектующих</li>
                  <li>
                    Установка и&nbsp;настройка закупленного оборудования,
                    комплектующих
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Учет лицензий ПО</h5>
              <ol>
                <ul>
                  <li>
                    Анализ и составление списка имеющегося лицензионного ПО
                  </li>
                  <li>Регистрация новых лицензий, закупленных Заказчиком</li>
                  <li>Рекомендации по&nbsp;выбору ПО</li>
                  <li>Рекомендации по&nbsp;лицензированию Инфраструктуры</li>
                  <li>
                    Помощь в закупке лицензий
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Чистка Техники 
              </h5>
              <ol>
                <ul>
                  <li>
                    Чистка кулеров (вентиляторов) на процессорах, системных блоках, видеокартах, блоках питания
                  </li>
                  <li>
                    Чистка от пыли внутренней поверхности системного блока
                  </li>
                  <li>
                    Замена термопасты при необходимости
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Организация и управление удаленным доступом к рабочей сети</h5>
              <ol>
                <ul>
                  <li>
                    Планирование схемы удаленного доступа
                  </li>
                  <li>
                    Организация и настройка защищенного доступа в корпоративную сеть
                  </li>
                  <li>
                    Управление сервисом удаленного доступа
                  </li>
                  <br/>При выявлении несоответствия оборудования заказчика необходимым характеристикам для
предоставления услуги. Стоимость модернизации или замены оборудования рассчитывается в
рамках отдельного проекта
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Объединение офисов в&nbsp;единую рабочую сеть
              </h5>
              <ol>
                <ul>
                  <li>Первичная организация и&nbsp;настойка VPN-сети</li>
                  <li>
                    Настройка и&nbsp;внесение изменений в&nbsp;настройки
                    существующей VPN-сети
                  </li>
                  <li>Обеспечение защиты каналов передачи данных</li>
                  <li>
                    Предоставления централизованного доступа к&nbsp;информации
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">
                Изменение ИТ-инфраструктуры
              </h5>
              <ol>
                
                <ul>
                  <li>
                    Переезд инфраструктуры Заказчика в другое помещение
                  </li>
                  <li>
                    Установка (переустановка) операционной системы за один расчетный период затрагивающая не
менее 5 компьютеров
                  </li>
                  <li>
                    Проектирование новой или модернизация действующей сетевой инфраструктуры, затрагивающая более 50% оборудования
                  </li> 
                  <li>
                    Проектирование новой или модернизация действующей серверной инфраструктуры, затрагивающая более 50% серверов
                  </li> 
                  <br/>Проведение работ согласовывается заранее, как минимум за 3 рабочих дня до предполагаемых
работ.
<br/><br/>Перенос рабочих мест: отключение оборудования на старом рабочем месте, подключение и
настройка ПО на новом рабочем месте. Вопрос физического перемещения оборудования
(разборка рабочих мест, их упаковка, перевозка, распаковка, сборка и установка) решается
Заказчиком.
<br/><br/>Стоимость всех необходимых комплектующих и ПО для проведения работ не входит в стоимость
обслуживания и оплачивается Заказчиком отдельно
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Подменная техника</h5>
              <ol>
                <ul>
                  <li>
                    Исполнитель предоставляет ЗИП или подменное оборудование (при наличии такого
оборудования или выполняющего аналогичные функции на складе исполнителя) при выходе из
строя оборудования Заказчика, находящегося на обслуживании
                  </li>
                  <li>
                    Подменное оборудование Исполнителя устанавливаются на срок не более 1го календарного
месяца. После истечения срока Исполнитель вправе изъять оборудование у Заказчика или
передать его в Аренду с фиксированным ежемесячным платежом
                  </li>
                  <li>
                    Одновременно возможно предоставление не более 10% единиц техники, переданной на
обслуживание. За 100% принимается вся техника, переданная на обслуживание заказчиком
исполнителю
                  </li>
                  <li>
                    При повреждении или порче предоставленного Исполнителем
                    подменного оборудования, Заказчик обязуется выплатить
                    неустойку в&nbsp;размере среднерыночной стоимости данного
                    оборудования.
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Аудит ИТ-Инфраструктуры</h5>
              Комплекс мероприятий по проведению инвентаризации, исследованию и анализу составных
частей всей информационной системы. Производится оценка инфраструктуры на соответствие
требованиям компании, а также необходимости и возможности модернизации. Аудит включает
в себя:
              <ol>
                <ul>
                  <li>
                    Обследование состояния рабочих мест и оргтехники
                  </li>
                  <li>
                    Анализ состояния активного и пассивного сетевого оборудования, кабельной системы
                  </li>
                  <li>
                    Анализ функционирования серверного оборудования и соответствия требованиям
                  </li>
                  <li>
                    Анализ источников бесперебойного питания, их достаточности
                  </li>
                  <li>
                    Обследование установленного программного обеспечения на рабочих машинах и серверах
компании
                  </li>
                  <li>
                    Проверка работы антивирусной защиты
                  </li>
                  <li>
                    Анализ настроек сетевых политик
                  </li>
                  <li>
                    Анализ системы хранения и резервирования данных
                  </li>
                  <br/>По итогам аудита составляется заключение о выявленных проблемах и рекомендации по
изменению и/или развитию текущего состояния инфраструктуры по сегментам (ПК, серверное
оборудование, сеть и т.д.). Также Исполнитель составляет список рекомендуемого к покупке
Заказчиком ЗИП, для оперативного восстановления работоспособности техники. Необходимая
документация (схема коммутации, маркировки СКС, план-схема портов по помещениям и т.д.)
заказывается дополнительно.
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Формирование отчётов</h5>
              <ol>
                <ul>
                  <li>
                    Формирование отчёта о состоянии ИТ-инфраструктуры Заказчика на основании её (удалённого)
мониторинга и результатов профилактических работ системного администратора по запросу
Заказчика.
                  </li>
                  <li>
                    Формирование отчета о выполненных работах согласно выбранному Тарифу
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Плановые выезды</h5>
              <ol>
                <ul>
                  <li>
                    Выезд специалиста для проведения регламентных работ, включающий регулярный осмотр и
диагностику, а также профилактические работы технических средств. Перечень таких работ
согласовывается с Заказчиком. При отсутствии необходимых работ выезд может быть отменен
по устному соглашению с Заказчиком.
                  </li>
                </ul>
              </ol>
            </li>
            <li class="header-li page-content-block">
              <h5 class="header article-header">Срочные выезды</h5>
              <ol>
                <ul>
                  <li>
                    Выезд сотрудника для восстановления работоспособности
                    техники, при отсутствии возможности удаленного решения
                    проблемы
                  </li>
                </ul>
              </ol>
            </li>
          </ol>
        </li>
      </ol>
    </div>
    <div class="header-bg"></div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: 'SLA Oyster Telecom',
    }
  },
}
</script>

<style lang="scss" scoped>
@import '~/assets/media_mixin';
@import '~/assets/colors';

.legal-page {
  max-width: 1000px;
  padding: 8em 0;
  overflow-x: hidden;
  @include _900() {
    font-size: 0.9em;
  }
  @include _600() {
    padding: 6em 0 1em;
    font-size: 0.8em;
  }
  &__content {
    counter-reset: counter;
    padding-left: 0.5em;
    h6 {
      margin-bottom: 1em;
      color: $header-color;
    }
    ol {
      display: block;
      position: relative;
      margin-top: 0.5em;
      counter-reset: counter;
      padding-left: 0;
    }
    ul {
      margin-top: 0.5em;
      counter-reset: counter;
      padding-left: 0;
      li {
        &:before {
          content: '—';
        }
      }
    }
    li {
      display: block;
      position: relative;
      list-style-type: none;
      height: 100%;
      margin-top: 0.5em;
      margin-left: 1.5em;

      &:before {
        position: absolute;
        margin-right: 100%;
        right: 0.5em;
        display: table-cell;

        content: counters(counter, '.') '.';
        counter-increment: counter;
      }
    }
  }
  .article {
  }
  .header {
    margin-bottom: 1em;
    color: $header-color;
    &::before {
      color: $header-color;
    }
  }
  .header-li {
    &::before {
      display: none;
    }
  }
  .article-header {
    &:before {
      content: counters(counter, '.') '.';
      counter-increment: counter;
      margin-right: 0.5em;
    }
  }
}

table {
  width: 100%;
  border: 1px solid #80808080;
  border-collapse: collapse;
  overflow-x: auto;
  margin-bottom: 1em;
  thead {
    border: 1px solid #80808080;
    border-collapse: collapse;
  }
  tbody {
    td {
      padding: 0.66em 1em;
      border: 1px solid #eee;
      border-collapse: collapse;
      text-align: center;
      background-color: #fff;
    }
  }
}
.profi {
  color: $red-color1;
}
</style>
