<template>
  <div class="wrapper">
    <div class="legal-page">
      <h2 class="header">
        СОГЛАШЕНИЕ ОБ&nbsp;УРОВНЕ СЕРВИСА SERVICE LEVEL AGREEMENT
      </h2>
      <ol class="legal-page__content page-content-block">
        <h4 class="header article-header">Основные положения</h4>
        <li class="header-li">
          <p class="article">
            Данный документ определяет состав оказываемых услуг, уровни
            обслуживания, и&nbsp;метод найма Исполнителя для оказания услуг,
            а&nbsp;также ответственность сторон при невыполнении условий
            договора и&nbsp;данного приложения к&nbsp;договору.
          </p>
          <p class="article">
            Исполнитель обязуется осуществлять комплексное абонентское
            обслуживание компьютеров, серверов, сетевого оборудования
            и&nbsp;программного обеспечения Заказчика (далее
            по&nbsp;тексту&nbsp;— Техника), в&nbsp;соответствии с&nbsp;выбранным
            тарифом и&nbsp;уровнем сервиса (SLA), а&nbsp;Заказчик обязуется
            принимать оказанные услуги и&nbsp;своевременно оплачивать&nbsp;их.
          </p>
          <p class="article">
            Перечень Офисной техники, принимаемой на&nbsp;сервисное
            обслуживание, указывается в&nbsp;«Списке Техники, взятой
            на&nbsp;сервисное обслуживание» (Приложение №&nbsp;2). Вся Техника
            (далее также оборудование) принимается независимо от&nbsp;времени
            ее&nbsp;изготовления при условии нахождения в&nbsp;исправном
            состоянии. Состояние определяется представителями Исполнителя
            в&nbsp;присутствии представителя Заказчика.
          </p>
          <ol>
            <h5 class="header article-header">Обязанности Исполнителя</h5>
            <li class="header-li">
              <ol>
                <li>
                  Осуществлять плановое, профилактическое и&nbsp;аварийное
                  обслуживание Техники, указанной в&nbsp;Приложении
                  №&nbsp;2&nbsp;«Список Техники, принимаемой на&nbsp;сервисное
                  обслуживание».
                </li>
                <li>
                  Совместно с&nbsp;Представителем заказчика составить список
                  Техники, принимаемой на&nbsp;обслуживание и&nbsp;указываемой
                  в&nbsp;Приложении №&nbsp;2, в&nbsp;течение 5&nbsp;рабочих дней
                  с&nbsp;момента подписания настоящего Соглашения.
                </li>
                <li>
                  Известить заказчика о&nbsp;способах регистрации заявок
                  в&nbsp;течение 5&nbsp;рабочих дней с&nbsp;момента подписания
                  настоящего Соглашения.
                </li>
                <li>
                  Осуществлять установку&nbsp;и (или) замену комплектующих,
                  необходимых для планового и&nbsp;аварийного обслуживания,
                  а&nbsp;также расходных материалов по&nbsp;письменному
                  согласованию с&nbsp;Заказчиком.
                </li>
                <li>
                  Организовывать приобретение необходимого оборудования
                  и&nbsp;лицензионного программного обеспечения,
                  по&nbsp;предварительному согласованию с&nbsp;Заказчиком.
                  Оплата производится на&nbsp;основании выставленных счетов
                  Заказчику.
                </li>
                <li>
                  Исполнитель оказывает услуги, предусмотренные настоящим
                  договором и/или бланком заказа, исключительно
                  с&nbsp;лицензионным программным обеспечением, право
                  использования, которого (воспроизведения, копирования
                  и&nbsp;иные права в&nbsp;пределах, оговоренных лицензионными
                  договорами, соглашениями и&nbsp;т.д.) принадлежит Заказчику
                  и&nbsp;которое является объектом авторских и&nbsp;смежных прав
                  (далее по&nbsp;тексту указанные объекты авторских
                  и&nbsp;смежных прав именуются ПО).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно в&nbsp;офисных
                  и&nbsp;производственных помещениях (оборудование, размещённое
                  в&nbsp;квартире и&nbsp;иных жилых помещениях,
                  не&nbsp;обслуживается).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно после оплаты
                  выставленного счёта или при условии получения
                  от&nbsp;Заказчика гарантийного письма на&nbsp;оплату услуг
                  после их&nbsp;проведения.
                </li>
                <li>
                  Исполнитель гарантирует бесперебойную работу обслуживаемой
                  Техники и&nbsp;несет ответственность за&nbsp;нарушение
                  ее&nbsp;нормальной работы только в&nbsp;том случае, если
                  Заказчиком исполняются пункт 1.2.7. и&nbsp;Заказчик дал свое
                  согласие на&nbsp;установку&nbsp;и (или) использование
                  расходных материалов и&nbsp;комплектующих.
                </li>
              </ol>
            </li>
            <h5 class="header article-header">Обязанности Заказчика</h5>
            <li class="header-li">
              <ol>
                <li>
                  Обеспечивать свободный доступ Исполнителя к&nbsp;Технике
                  и&nbsp;предоставить Исполнителю всю техническую документацию
                  на&nbsp;обслуживаемую технику.
                </li>
                <li>
                  Обеспечивать присутствие во&nbsp;время выполнения работ или
                  оказания услуг ответственного за&nbsp;эксплуатацию Техники
                  лица, с&nbsp;правом подписи Акта выполненных работ.
                </li>
                <li>
                  В случае необходимости проведения абонентского обслуживания
                  Заказчик обязан известить об&nbsp;этом Исполнителя
                  в&nbsp;письменной форме (на&nbsp;электронный почтовый ящик
                  help@oy2b.ru) или посредством регистрации заявки через службу
                  технической поддержки, или через систему регистрации заявок
                  на&nbsp;сайте http://otrs.oyster.su/otrs/customer.pl
                </li>
                <li>
                  Заказчик обязан уведомлять Исполнителя о&nbsp;возникших
                  поломках техники, поставленной на&nbsp;абонентское
                  обслуживание, и&nbsp;иных аварийных ситуациях, связанных
                  с&nbsp;ИТ инфраструктурой, не&nbsp;позднее чем через
                  4&nbsp;рабочих часа.
                </li>
                <li>
                  Организовывать приобретение необходимого оборудования
                  и&nbsp;лицензионного программного обеспечения,
                  по&nbsp;предварительному согласованию с&nbsp;Заказчиком.
                  Оплата производится на&nbsp;основании выставленных счетов
                  Заказчику.
                </li>
                <li>
                  Исполнитель оказывает услуги, предусмотренные настоящим
                  договором и/или бланком заказа, исключительно
                  с&nbsp;лицензионным программным обеспечением, право
                  использования, которого (воспроизведения, копирования
                  и&nbsp;иные права в&nbsp;пределах, оговоренных лицензионными
                  договорами, соглашениями и&nbsp;т.д.) принадлежит Заказчику
                  и&nbsp;которое является объектом авторских и&nbsp;смежных прав
                  (далее по&nbsp;тексту указанные объекты авторских
                  и&nbsp;смежных прав именуются ПО).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно в&nbsp;офисных
                  и&nbsp;производственных помещениях (оборудование, размещённое
                  в&nbsp;квартире и&nbsp;иных жилых помещениях,
                  не&nbsp;обслуживается).
                </li>
                <li>
                  Исполнитель оказывает услуги исключительно после оплаты
                  выставленного счёта или при условии получения
                  от&nbsp;Заказчика гарантийного письма на&nbsp;оплату услуг
                  после их&nbsp;проведения.
                </li>
                <li>
                  Исполнитель гарантирует бесперебойную работу обслуживаемой
                  Техники и&nbsp;несет ответственность за&nbsp;нарушение
                  ее&nbsp;нормальной работы только в&nbsp;том случае, если
                  Заказчиком исполняются пункт 1.2.7. и&nbsp;Заказчик дал свое
                  согласие на&nbsp;установку&nbsp;и (или) использование
                  расходных материалов и&nbsp;комплектующих.
                </li>
              </ol>
            </li>
          </ol>
        </li>
      </ol>
    </div>
  </div>
</template>

<script>
export default {
  layout: 'documentLayout',
}
</script>

<style lang="scss" scoped>
@import '~/assets/media_mixin';
header {
  background: rgba(0, 0, 0, 0.8) !important;
}
.legal-page {
  max-width: 800px;
  padding: 8em 0;
  overflow-x: auto;
  @include _900() {
    font-size: 0.9em;
  }
  @include _600() {
    padding: 6em 0 1em;
    font-size: 0.8em;
  }
  &__content {
    counter-reset: counter;
    padding-left: 0.5em;
    h6 {
      margin-bottom: 1em;
      color: #000;
    }
    ol {
      display: block;
      position: relative;
      margin-top: 0.5em;
      counter-reset: counter;
      padding-left: 0;
    }
    li {
      display: block;
      position: relative;
      list-style-type: none;
      height: 100%;
      color: #999;
      margin-top: 0.5em;
      margin-left: 1.5em;

      &:before {
        position: absolute;
        margin-right: 100%;
        right: 0.5em;
        display: table-cell;

        content: counters(counter, '.') '.';
        counter-increment: counter;
      }
    }
  }
  .article {
    line-height: 1.62em;
    color: #999;
    @include _700() {
      font-size: 0.9em;
    }
  }
  .header {
    margin-bottom: 1em;
    color: #000;
    &::before {
      color: #000;
    }
  }
  .header-li {
    &::before {
      display: none;
    }
  }
  .article-header {
    &:before {
      content: counters(counter, '.') '.';
      counter-increment: counter;
      margin-right: 0.5em;
    }
  }
}
</style>