<template>
  <div class="wrapper">
    <div class="legal-page">
      <h5 class="header">Термины и&nbsp;определения услуг</h5>
      <ol class="legal-page__content page-content-block">
        <li>
          <strong>«Абонент»</strong>&nbsp;— пользователь услугами связи,
          с&nbsp;которым заключён возмездный договор на&nbsp;оказание услуг
          связи при выделении для этих целей абонентского телефонного номера или
          уникального кода идентификации
        </li>
        <li>
          <strong>«Абонентская плата»</strong>&nbsp;— ежемесячный платёж
          за&nbsp;оказываемые по&nbsp;настоящему Договору услуги связи;
        </li>
        <li>
          <strong>«Гарантированные платежи»</strong>&nbsp;— возмещение
          понесенных Оператором расходов по&nbsp;оказанию Абоненту услуг связи,
          а&nbsp;также оплата абонентских платежей за&nbsp;оставшийся период
          минимального срока действия настоящего договора;
        </li>
        <li>
          <strong>«Дата-центр»</strong>&nbsp;— это высокотехнологичная площадка
          для централизованного размещения серверного
          и&nbsp;телекоммуникационного оборудования, оборудованная прецизионным
          кондиционированием для поддержания температуры и&nbsp;уровня влажности
          в&nbsp;заданных параметрах, бесперебойным и&nbsp;гарантированным
          электроснабжением обеспечивающим автономную работу дата-центра
          в&nbsp;случаях отключения центральных источников электроэнергии,
          охранно-пожарной сигнализацией и&nbsp;система пожаротушения,
          а&nbsp;также системой управления и&nbsp;контроля доступом;
        </li>
        <li>
          <strong>«Договор»</strong>&nbsp;— настоящий договор на&nbsp;оказание
          услуг связи, вместе со&nbsp;всеми Заказами, Актами, Дополнительными
          соглашениями к&nbsp;нему;
        </li>
        <li>
          <strong>«Домен»</strong>&nbsp;— Уникальный идентификатор, который
          назначается определенному IP-адресу. Доменное имя дает возможность
          обращаться к&nbsp;компьютеру по&nbsp;имени, вместо запоминания его
          числового эквивалента;
        </li>
        <li>
          <strong>«IP-адрес»</strong>&nbsp;— уникальный идентификатор (адрес)
          соединения устройства (обычно компьютера), подключенного
          к&nbsp;локальной сети&nbsp;и (или) интернету, с&nbsp;такой
          сетью&nbsp;и (или) интернетом;
        </li>
        <li>
          <strong>«Канал передачи данных»</strong>&nbsp;— средства двустороннего
          обмена данными, включающие оборудование;
        </li>
        <li>
          <strong>«Минимальный гарантированный платеж»</strong>&nbsp;— платеж,
          подлежащий гарантированной оплате за&nbsp;услугу «передача данных
          с&nbsp;голосом» в&nbsp;рамках услуг iPBX и&nbsp;Virtual PBX, который
          выражается в&nbsp;фиксированной сумме, которую Абонент ежемесячно
          выплачивает Оператору. Размер платежа является постоянной величиной,
          оговоренной в&nbsp;Заказе, не&nbsp;зависящей от&nbsp;объема фактически
          полученных услуг связи. В&nbsp;случае если услуги были оказаны
          на&nbsp;сумму, превышающую сумму минимального гарантированного
          платежа, Оператор выставляет Абоненту счет на&nbsp;сумму разницы между
          минимальным гарантированным платежом и&nbsp;реально потребленным
          трафиком по&nbsp;передаче данных с&nbsp;голосом. В&nbsp;случае если
          сумма реально потребленного трафика меньше суммы минимального
          гарантированного платежа (если объем оказанных услуг в&nbsp;расчетном
          периоде меньше установленной величины), разница Абоненту
          не&nbsp;возмещается Оператором;
        </li>
        <li>
          <strong>«Личный кабинет»</strong>&nbsp;— интерфейс удаленного
          взаимодействия Абонента с&nbsp;автоматизированной системой расчетов
          Оператора, в&nbsp;виде специального раздела интернет-сайта
          «Оператора», доступного «Абоненту» после начала пользования услугами
          «Оператора», для просмотра статистической информации объема полученных
          услуг;
        </li>
        <li>
          <strong>«Оператор»</strong> ООО «Объединенные сети» (торговая марка
          Oyster Telecom), действующее на&nbsp;основании: Лицензии Федеральной
          Службы по&nbsp;надзору в&nbsp;сфере связи No.&nbsp;94260
          от&nbsp;09.03.2012&nbsp;г. (Услуги местной телефонной связи,
          за&nbsp;исключением услуг местной телефонной связи
          с&nbsp;использованием таксофонов и&nbsp;средств коллективного доступа)
          сроком действия до&nbsp;09.03.2017&nbsp;г.. Лицензии Федеральной
          Службы по&nbsp;надзору в&nbsp;сфере связи N&nbsp;94261
          от&nbsp;23.01.2012&nbsp;г. (Услуги связи по&nbsp;передаче данных,
          за&nbsp;исключением услуг связи по&nbsp;передаче данных для целей
          передачи голосовой информации) сроком действия до&nbsp;23.01.2017г.,
          Лицензии Федеральной Службы по&nbsp;надзору в&nbsp;сфере связи N.
          94262 от&nbsp;23.01.2012&nbsp;г. (Телематические услуги связи) сроком
          действия до&nbsp;23.01.2017г., Лицензии Федеральной Службы
          по&nbsp;надзору в&nbsp;сфере связи N. 94263 от&nbsp;23.01.2012&nbsp;г.
          (Услуги связи по&nbsp;предоставлению каналов связи) сроком действия
          до&nbsp;23.01.2017г., Лицензии Федеральной Службы по&nbsp;надзору
          в&nbsp;сфере связи N. 94264 от&nbsp;23.01.2012&nbsp;г. (Услуги связи
          по&nbsp;передаче данных для целей передачи голосовой информации)
          сроком действия до&nbsp;23.01.2017г.;
        </li>
        <li>
          <strong>«Оплачиваемый месяц»</strong>&nbsp;— месяц, в&nbsp;котором
          Абоненту были оказаны услуги связи согласно настоящему Договору;
          «Предоставление доступа к&nbsp;сети местной телефонной связи»&nbsp;—
          совокупность действий Оператора по&nbsp;формированию абонентской линии
          и&nbsp;подключению с&nbsp;её&nbsp;помощью оборудования к&nbsp;узлу
          связи сети местной телефонной связи в&nbsp;целях обеспечения
          предоставления Абоненту услуг телефонной связи;
        </li>
        <li>
          <strong>«Пользовательское (оконечное) оборудование»</strong>&nbsp;—
          технические средства, установленные в&nbsp;помещении Абонента
          и&nbsp;предназначенные для передачи и/или приёма сигналов электросвязи
          по&nbsp;линиям связи, подключенные к&nbsp;абонентским линиям
          и&nbsp;находящиеся в&nbsp;пользовании Абонента или предназначенные для
          таких целей;
        </li>
        <li>
          <strong>«Приостановление оказания Услуг электросвязи»</strong>&nbsp;—
          отключение Абонента от&nbsp;сети связи Оператора с&nbsp;возможностью
          возобновления оказания Услуг электросвязи в&nbsp;случае выполнения
          Абонентом определённых, предусмотренных настоящим Договором действий;
        </li>
        <li>
          <strong>«Сеть «Интернет»</strong>&nbsp;— совокупность общедоступных
          сетей электросвязи, взаимодействие между которыми обеспечивается
          применением семейства протоколов TCP/IP;
        </li>
        <li>
          <strong>«Спам»</strong>&nbsp;— массовая неперсонифицированная рассылка
          коммерческой, политической и&nbsp;иной рекламы или иного вида
          сообщений лицам, не&nbsp;выражавшим желания их&nbsp;получать;
        </li>
        <li>
          <strong>«Стороны»</strong>&nbsp;— Оператор и&nbsp;Абонент,
          по&nbsp;отдельности могут также именоваться «Стороной»;
        </li>
        <li>
          <strong>«Тариф»</strong>&nbsp;— цена за&nbsp;единицу измерения,
          по&nbsp;которой производится расчёт за&nbsp;оказываемые Услуги
          электросвязи между Сторонами;
        </li>
        <li>
          <strong>«Телематические Услуги связи»</strong>&nbsp;— услуги связи,
          опосредующие передачу информации по&nbsp;проводной, радио, оптической
          или другим электромагнитным системам и&nbsp;др., но&nbsp;при этом
          не&nbsp;являющиеся услугами телефонной связи, телеграфной связи или
          услугами связи по&nbsp;передаче данных. К&nbsp;телематическим услугам
          связи относятся передача сообщений электронной почтой, доступ
          к&nbsp;информации мировых и&nbsp;региональных
          информационно-телекоммуникационных сетей, в&nbsp;том числе к&nbsp;сети
          «Интернет»;
        </li>
        <li>
          <strong>«Трафик»</strong>&nbsp;— нагрузка, создаваемая потоком
          вызовов, сообщений и&nbsp;сигналов, поступающих на&nbsp;средства
          связи, инициированная Абонентом и/или функционирующими на&nbsp;стороне
          Абонента программными и/или технологическими средствами;
        </li>
        <li>
          <strong>«Услуги электросвязи»</strong>&nbsp;— услуги связи, которые
          оказываются Оператором Абоненту по&nbsp;настоящему Договору;
        </li>
        <li>
          <strong>«Электросвязь»</strong>&nbsp;— часть инфраструктуры,
          предоставляющая пользователям возможность обмениваться с&nbsp;одним
          или несколькими другими пользователями (определенными или возможными)
          информацией любого рода в&nbsp;любой используемой форме (текстовой,
          речевой, музыкальной, неподвижных и&nbsp;подвижных изображений,
          видимых или слышимых сигналов, сигналов управления механизмами
          и&nbsp;др.) с&nbsp;использованием передачи сигналов по&nbsp;любым
          электромагнитным средам (проводным, радио, оптическим);
        </li>
        <li>
          <strong>«Hosting»</strong>&nbsp;— услуга по&nbsp;размещению
          веб-сайта(информационного ресурса идентифицированного в&nbsp;сети
          Интернет Доменом) Абонента на&nbsp;веб-сервере (сервер
          с&nbsp;установленной средой исполнения веб-сервисов единой для многих
          пользователей изолированных друг от&nbsp;друга) Оператора
          расположенного в&nbsp;Дата-центре с&nbsp;обслуживанием
          и&nbsp;предоставление доступа к&nbsp;интернет;
        </li>
        <li>
          <strong>«UCS Line»</strong>&nbsp;— Виртуальный выделенный канал
          передачи данных от&nbsp;физической точки размещения терминала приема
          банковских карт до&nbsp;процессингового центра UCS позволяющий
          бесперебойно принимать оплату банковскими картами 24&nbsp;часа
          в&nbsp;сутки через установленное компанией UCS оборудование для
          обслуживания банковских карт;
        </li>
        <li>
          <strong>Видеонаблюдение PRO</strong>&nbsp;— Услуга по&nbsp;созданию
          системы видеонаблюдения на&nbsp;основе IP-видеокамер, передающих
          пакетированные данные, а&nbsp;именно: видеопоток, звук и&nbsp;сигналы
          телеметрии по&nbsp;стандартным LAN/WAN сетям, используя стек
          протоколов TCP/IP и&nbsp;программной платформы видеоаналитики
          на&nbsp;базе нейронных сетей; (количество камер)
        </li>
        <li>
          <strong>Видеонаблюдение</strong>&nbsp;— Услуга по&nbsp;созданию
          системы видеонаблюдения на&nbsp;основе IP-видеокамер, передающих
          пакетированные данные, а&nbsp;именно: видеопоток, звук и&nbsp;сигналы
          телеметрии по&nbsp;стандартным LAN/WAN сетям, используя стек
          протоколов TCP/IP; (количество камер)
        </li>
        <li>
          <strong>IPBX</strong>&nbsp;— Подключение Мини-АТС Абонента
          по&nbsp;технологии ISDN (Integrated Services Data Network&nbsp;—
          Цифровая сеть с&nbsp;Интегрированными услугами). Цифровые потоки ISDN
          PRI позволяют подключить к&nbsp;Мини-АТС до&nbsp;30&nbsp;каналов
          в&nbsp;одном потоке; (количество таймслотов)
        </li>
        <li>
          <strong>Virtual PBX</strong>&nbsp;— Виртуальная мини-АТС,
          организованная посредством выделения Абоненту отдельной копии
          программно-аппаратной мини-АТС на&nbsp;технических ресурсах Оператора,
          с&nbsp;возможностью персонализированной настройки лично Абонентом или
          по&nbsp;его требованию, которые могут быть выполнены в&nbsp;рамках
          данной услуги. (количество линий)
        </li>
        <li>
          <strong>Traffic/Flat Rate Channel</strong>&nbsp;— Организация канала
          с&nbsp;фиксированной полосой пропускания передачи данных в&nbsp;обоих
          направлениях до&nbsp;порта доступа узла Интернет-сети Оператора без
          ограничения по&nbsp;объему принятого или отправленного трафика либо
          с&nbsp;оплатой по&nbsp;трафику в&nbsp;соответствии с&nbsp;тарифами
          Оператора; (скорость Mбит/сек)
        </li>
        <li>
          <strong>Sip Trunk</strong>&nbsp;— Организация виртуального канала
          связи между Провайдером (оператором) IP-телефонии и&nbsp;офисной
          IP-АТС; (количество единовременных вызовов)
        </li>
        <li>
          <strong>Selected Channel</strong>&nbsp;— Виртуальный выделенный канал
          между двумя физическими или логическими точками присутствия
          телекоммуникационного оборудования на&nbsp;основе технологии VLAN
          (802.1Q); (скорость Mбит/сек)
        </li>
        <li>
          <strong>Public Zone</strong>&nbsp;— Услуга по&nbsp;предоставлению
          розетки для подключения WiFi маршрутизатора, его последующая настройка
          и&nbsp;запуск для создания публичной Wi-Fi зоны (хот-спот),
          подключившись к&nbsp;которой при помощи портативного устройства
          (ноутбука или наладонника), работающего по&nbsp;беспроводному
          протоколу радиодоступа Wi-Fi, можно получить доступ к&nbsp;сети
          Интернет; (скорость Mбит/сек)
        </li>
        <li>
          <strong>Public Zone (Call)</strong>&nbsp;— Организация зоны wi-fi
          с&nbsp;авторизацией по&nbsp;звонку; (скорость Mбит/сек)
        </li>
        <li>
          <strong>Private Cloud</strong>&nbsp;— Объединение двух или более
          офисов при помощи виртуальных выделенных каналов на&nbsp;основе
          технологии VLAN (802.1Q) в&nbsp;единую частную сеть для обмена
          данными. Подключение единой виртуальной локальной сети обеспечивает
          изолированность и&nbsp;целостность передаваемой по&nbsp;ней информации
          и&nbsp;предусматривает при этом оплату только за&nbsp;аренду
          виртуальных каналов, без учёта трафика внутри виртуальных каналов;
          (количество точек + скорость Мбит/сек.)
        </li>
        <li>
          <strong>Office Wi-Fi</strong>&nbsp;— Организация зоны wi-fi
          с&nbsp;авторизацией по&nbsp;звонку и&nbsp;паролем; (скорость Mбит/сек)
        </li>
        <li>
          <strong>Internet Access</strong>&nbsp;— Организация зоны wi-fi без
          авторизации; (скорость Mбит/сек)
        </li>
        <li>
          <strong>IPTV Office</strong>&nbsp;— Услуга цифрового телевидения
          в&nbsp;сетях передачи данных по&nbsp;протоколу&nbsp;IP, без права
          на&nbsp;публичный показ; (количество экранов)
        </li>
        <li>
          <strong>IPTV Open</strong>&nbsp;— Услуга цифрового телевидения
          в&nbsp;сетях передачи данных по&nbsp;протоколу&nbsp;IP, с&nbsp;правом
          на&nbsp;публичный показ; (количество экранов)
        </li>
        <li>
          <strong>IPTV Hotel</strong>&nbsp;— Услуга цифрового телевидения
          в&nbsp;сетях передачи данных по&nbsp;протоколу&nbsp;IP, с&nbsp;правом
          на&nbsp;трансляцию в&nbsp;номерах отелей; (количество экранов)
        </li>
        <li>
          <strong>FusionOffice</strong>&nbsp;— Стандартный пакет услуг, который
          включает в&nbsp;себя услуги Flat Rate Channel, Virtual PBX,
          а&nbsp;также предоставление в&nbsp;аренду необходимого количества
          телефонных аппаратов и/или другого сетевого оборудования необходимого
          для предоставления услуги. Данный пакет может быть расширен
          по&nbsp;желанию Абонента посредством заказа иных услуг,
          предусмотренных настоящим договором, но&nbsp;отказ от&nbsp;услуг,
          представленных в&nbsp;стандартном пакете не&nbsp;возможен; (количество
          аппаратов)
        </li>
        <li>
          <strong>«Call center»</strong>&nbsp;— программно-аппаратный комплекс,
          позволяющий управлять входящими и&nbsp;исходящими звонками;
          «iPBX»&nbsp;— подключение Мини-АТС Абонента по&nbsp;технологии ISDN
          (Integrated Services Data Network&nbsp;— Цифровая сеть
          с&nbsp;Интегрированными услугами). Цифровые потоки ISDN PRI позволяют
          подключить к&nbsp;Мини-АТС до&nbsp;30&nbsp;каналов в&nbsp;одном
          потоке;
        </li>
        <li>
          <strong>«Colocation»</strong>&nbsp;— услуга по&nbsp;размещению
          телекоммуникационного оборудования Абонента в&nbsp;Дата-центре,
          имеющем высокоскоростное подключение к&nbsp;сети Интернет;
        </li>
        <li>
          <strong>«Dedicated»</strong>&nbsp;— аренда выделенного сервера
          в&nbsp;Дата-центре Оператора;
        </li>
        <li>
          <strong>«VDS»</strong>&nbsp;— виртуальный выделенный сервер
          предоставляется Оператором посредством доступа к&nbsp;требуемым
          системным ресурсам физического сервера размещенного в&nbsp;Дата
          центре&nbsp;— оперативной памяти, процессору и&nbsp;жёсткому диску
          с&nbsp;помощью специализированного&nbsp;ПО ресурсов физического
          сервера;
        </li>
        <li>
          <strong>«OY&nbsp;TOUCH»</strong>&nbsp;— Личный кабинет&nbsp;—
          интерфейс удаленного взаимодействия Абонента с&nbsp;автоматизированой
          системой расчетов Оператора, в&nbsp;виде специального раздела
          интернет-сайта «Оператора», доступного «Абоненту» после начала
          пользования услугами «Оператора», для просмотра статистической
          информации объема полученных услуг и&nbsp;изменения параметров
          некоторых предоставленных по&nbsp;данному договору Абоненту услуг
          электросвязи;
        </li>
        <li>
          <strong>«OY&nbsp;DATA»</strong>&nbsp;— комплекс услуг, включающий
          в&nbsp;себя Hosting, Colocation, VDS, Dedicated;
        </li>
        <li>
          <strong>«OY&nbsp;VOICE»</strong>&nbsp;— комплекс услуг, включающий
          в&nbsp;себя iPBX,Call Center, Virtual PBX, Dedicated PBX;
        </li>
        <li>
          <strong>«OY&nbsp;CONNECT»</strong>&nbsp;— комплекс услуг, включающий
          в&nbsp;себя Private Cloud, Selected Channel, Public Zone, Flat Rate
          Channel, Traffic Channel, Fiber;
        </li>
        <li>
          <strong>Co-location</strong>&nbsp;— Услуга по&nbsp;размещению
          телекоммуникационного оборудования Абонента в&nbsp;Дата-центре,
          имеющем высокоскоростное подключение к&nbsp;сети Интернет; (количество
          юнитов + количество Ватт)
        </li>
        <li>
          <strong>WiFi сканер</strong>&nbsp;— услуга по&nbsp;предоставлению
          маркетингового инструмента для анализа данных на&nbsp;основе WiFi
          технологии; (количество точек)
        </li>
        <li>
          <strong>Wi-FI радар</strong>&nbsp;— услуга по&nbsp;предоставлению
          маркетингового инструмента для сбора MAC адресов; (количество точек)
        </li>
        <li>
          <strong>IT&nbsp;Аутсорсинг</strong>&nbsp;— Услуга по&nbsp;обслуживанию
          и&nbsp;поддержке&nbsp;IT инфраструктуры; (наличие)
        </li>
      </ol>
      <h5 class="header">Параметры и&nbsp;типы функционирования Услуг.</h5>
      <ol class="legal-page__content page-content-block">
        <li>
          <ol>
            Предоставление услуг OY CONNECT
            <li>
              Услуги Flat Rate Channel, Traffic Channel представляются
              посредством подключения Абонента к&nbsp;порту Интернет сети
              Оператора с&nbsp;целью передачи данных по&nbsp;протоколу&nbsp;IP
              до&nbsp;Интернет сети Оператора и&nbsp;с&nbsp;Глобальным Интернет
              (далее по&nbsp;тексту&nbsp;— Доступ). Абонент пользуется Доступом
              со&nbsp;своего рабочего места посредством оборудования Абонента
              в&nbsp;необходимой конфигурации (необходимое программное
              и&nbsp;аппаратное обеспечение) по&nbsp;цифровым каналам связи сети
              Оператора.
            </li>
            <li>
              Услуга Public Zone предоставляется исключительно в&nbsp;комплексе
              с&nbsp;услугами Flat Rate Channel или Traffic Channel.&nbsp;
            </li>
            <li>
              <ol>
                В&nbsp;состав OY&nbsp;CONNECT не&nbsp;входит:
                <li>
                  настройка или диагностика персонального компьютера Абонента;
                </li>
                <li>
                  настройка или диагностика сетевого оборудования
                  и&nbsp;программного обеспечения Абонента;
                </li>
                <li>обучение Абонента навыкам работы с&nbsp;сетью Интернет.</li>
              </ol>
            </li>
            <li>
              <ol>
                Запрещается:
                <li>
                  посылать по&nbsp;сети Интернет любую информацию, если это
                  противоречит местному, общероссийскому или международному
                  законодательству;
                </li>
                <li>
                  публиковать или передавать любую информацию или программное
                  обеспечение, которое содержит в&nbsp;себе вирусы или другие
                  вредоносные компоненты;
                </li>
                <li>
                  посылать, публиковать, передавать, воспроизводить или
                  распространять программное обеспечение или другие материалы,
                  полностью или частично защищенные авторскими, или другими
                  правами без разрешения владельца;
                </li>
                <li>
                  производить рассылку рекламных, информационных,
                  порнографических и&nbsp;других материалов другим пользователям
                  сети интернет, кроме случаев, когда адресаты согласны получить
                  эти материалы. Согласие адресатов должны быть получены
                  в&nbsp;письменном виде;
                </li>
              </ol>
            </li>
            <li>
              Оператор не&nbsp;поставляет и&nbsp;не&nbsp;контролирует
              информацию, Услуги и&nbsp;продукты в&nbsp;сети Интернет. Вся
              информация, товары или услуги, предлагаемые в&nbsp;сети Интернет,
              предоставляются третьими сторонами, которые никак не&nbsp;связаны
              с&nbsp;Оператором.
            </li>
            <li>
              Абонент уведомлен Оператором о&nbsp;том, что при использовании
              услуги Public Zone регистрация уведомительного характера
              внутриофисной радиоточки доступа в&nbsp;местном отделении РСН
              осуществляется непосредственно Абонентом.
            </li>
            <li>
              Дополнительно по&nbsp;требованию Абонента Оператор предоставляет
              Абоненту возможность использования IP-адресов из&nbsp;адресного
              пространства Оператора и&nbsp;размещения на&nbsp;DNS-серверах
              Оператора вторичных зон имен Абонента. Также возможно
              предоставление резервного SMTP relay. Правила пользования SMTP
              relay опубликованы на&nbsp;собственном WEB-сервере Оператора.
            </li>
            <li>
              Оператор не&nbsp;анализирует Интернет-трафик Абонента
              и&nbsp;не&nbsp;несет ответственности за&nbsp;содержание
              информации, публикуемой в&nbsp;сети Интернет.
            </li>
            <li>
              Абонент признает, что Администраторы Ресурсов Сети Интернет могут
              ограничивать доступность тех или иных Ресурсов сети Интернет
              и&nbsp;Оператор не&nbsp;несет ответственности за&nbsp;подобные
              действия.
            </li>
            <li>
              При предоставлении доступа к&nbsp;сети интернет Оператор
              не&nbsp;блокирует Интернет-трафик, маршрутизируемый
              на&nbsp;ресурсы Абонента (в&nbsp;том числе на&nbsp;неиспользуемые
              сети или отдельные IP-адреса Абонента), за&nbsp;исключением
              случаев возникновения атак Ресурсов Абонента. При этом блокировка
              трафика, маршрутизируемого на&nbsp;сеть Абонента, осуществляется
              Оператором по&nbsp;запросу Абонента.
            </li>
            <li>
              Осуществляя блокировку Трафика, Оператор использует только метод
              перенаправления трафика, приводящий к&nbsp;безвозвратной потере
              такого трафика. Оператор временно, на&nbsp;период действия атаки,
              может перенаправить только ВЕСЬ Трафик на&nbsp;указанные Абонентом
              IP-адреса, при этом все ресурсы, расположенные
              на&nbsp;заблокированных IP-адресах, становятся недоступными.
            </li>
            <li>
              Для исполнения обязательств по&nbsp;настоящему Договору Оператор
              может использовать собственную сеть связи, а&nbsp;также привлекать
              сеть связи других организаций и&nbsp;учреждений, имеющих
              соответствующие лицензии на&nbsp;осуществление деятельности
              в&nbsp;области связи.
            </li>
            <li>
              <ol>
                Оператор вправе:
                <li>
                  Ежемесячно, с&nbsp;предварительным уведомлением Абонента,
                  проводить Работы по&nbsp;профилактике оборудования
                  и&nbsp;канала связи (далее по&nbsp;тексту&nbsp;—
                  Профилактические работы). Профилактические работы могут
                  занимать не&nbsp;более 3,5 часов в&nbsp;месяц. На&nbsp;время
                  проведения Профилактических работ предоставление доступа
                  к&nbsp;Услугам может быть приостановлено. Возможные убытки
                  Абонента от&nbsp;приостановления предоставления доступа
                  к&nbsp;Услугам на&nbsp;время Профилактических работ Оператором
                  не&nbsp;возмещаются. В&nbsp;случае перерыва доступа
                  к&nbsp;Услугам более чем на&nbsp;3,5 часа в&nbsp;месяц,
                  абонентская плата уменьшается на&nbsp;сумму, пропорциональную
                  перерыву в&nbsp;обслуживании, на&nbsp;основании заявления
                  Абонента.
                </li>
                <li>
                  В&nbsp;исключительных случаях Оператор оставляет за&nbsp;собой
                  право блокировать Ресурсы Абонента, подвергнутые атаке,
                  временно (на&nbsp;период действия атаки), не&nbsp;дожидаясь
                  согласования данной блокировки с&nbsp;Абонентом.
                  К&nbsp;исключительным случаям относятся такие атаки против
                  Ресурсов Абонента, которые за&nbsp;время своего действия могут
                  привести к&nbsp;нарушению нормального функционирования
                  Ресурсов Оператора.
                </li>
              </ol>
            </li>
            <li>
              <ol>
                Оператор обязан:
                <li>
                  Исключить возможность доступа к&nbsp;информационным системам,
                  сетевым адресам или унифицированным указателям которые Абонент
                  сообщает Оператору;
                </li>
                <li>
                  .Сохранять конфиденциальность информации Абонента, полученной
                  от&nbsp;него, а&nbsp;также содержание частных сообщений
                  электронной почты за&nbsp;исключением случаев, предусмотренных
                  действующим законодательством Российской Федерации;
                </li>
                <li>
                  Обеспечить взаимодействие специалистов Сторон при проведении
                  мероприятий по&nbsp;техническому обслуживанию средств
                  и&nbsp;оборудования, установленного Оператором Абоненту для
                  предоставления доступа к&nbsp;Private Cloud или Selected
                  Channel;
                </li>
                <li>
                  Обеспечить соблюдение тайны информации, передаваемой
                  по&nbsp;Private Cloud или Selected Channel Абонента,
                  а&nbsp;также сохранять конфиденциальность информации Абонента,
                  полученной от&nbsp;него, за&nbsp;исключением случаев,
                  предусмотренных действующим законодательством Российской
                  Федерации.
                </li>
              </ol>
            </li>
            <li>
              <ol>
                Абонент обязан:
                <li>
                  Не допускать использования предоставленного доступа
                  к&nbsp;сети Интернет для массовой несанкционированной рассылки
                  рекламы посредством сообщений электросвязи (действий,
                  квалифицируемых как Спам), за&nbsp;исключением рассылки
                  с&nbsp;предварительного согласия адресатов, а&nbsp;также
                  препятствовать распространению вредоносного программного
                  обеспечения и&nbsp;принимать меры по&nbsp;защите от&nbsp;его
                  воздействия;
                </li>
                <li>
                  Обеспечить требуемые условия эксплуатации в&nbsp;соответствии
                  с&nbsp;Техническими требованиями на&nbsp;установку
                  абонентского оборудования Оператора.
                </li>
                <li>
                  При поступлении в&nbsp;адрес Оператора претензий
                  со&nbsp;стороны третьих лиц на&nbsp;такие приведенные ниже
                  действия Абонента, как: рассылка СПАМа, вредоносных программ
                  (вирусов), использование открытых ретрансляторов электронной
                  почты (open relays); размещение Ресурсов, рекламируемых
                  с&nbsp;использованием СПАМа; использование электронной почты
                  для отправки Сообщений с&nbsp;угрозами, оскорбительного или
                  нецензурного содержания; распространение в&nbsp;сети Интернет
                  с&nbsp;нарушением действующего законодательства
                  (порнографические материалы, призывы к&nbsp;насилию, свержению
                  власти и&nbsp;т.п.), несанкционированный доступ
                  и&nbsp;нанесение какого-либо ущерба Ресурсам Оператора,
                  пользователям Интернет и&nbsp;других сетей, к&nbsp;которым
                  возможен доступ через Интернет; действия, направленные
                  на&nbsp;нарушение нормального функционирования Ресурсов,
                  принадлежащих Оператору, пользователям сети Интернет
                  и&nbsp;других сетей, к&nbsp;которым возможен доступ через
                  Интернет; иные действия, не&nbsp;указанные выше
                  и&nbsp;противоречащие общепринятым нормам использования
                  Ресурсов сети Интернет или создающую угрозу целостности сети
                  связи Оператора.
                </li>
                <li>
                  По&nbsp;первому требованию Оператора принять все необходимые
                  меры по&nbsp;пресечению вышеуказанных действий
                  и&nbsp;уведомить об&nbsp;этом Оператора и&nbsp;направившего
                  жалобу третьего лица. В&nbsp;случае непринятия Абонентом
                  указанных мер Оператор оставляет за&nbsp;собой право
                  заблокировать Ресурс, указанный в&nbsp;жалобе третьего лица.
                  Блокировка ресурса осуществляется после предварительного
                  уведомления Абонента и&nbsp;длится вплоть до&nbsp;принятия
                  Абонентом указанных мер по&nbsp;устранению причин
                  возникновения жалобы третьего лица. Оператор оставляет
                  за&nbsp;собой право изменять приведенный выше перечень
                  неправомерных действий с&nbsp;опубликованием его
                  на&nbsp;собственном WEB-сервере.
                </li>
                <li>
                  При подписании настоящего Договора информацию о&nbsp;своем
                  Представителе, ответственном за&nbsp;решение
                  и&nbsp;координацию вопросов по&nbsp;информационной
                  безопасности. Данная информация (Ф.И.О., должность, адрес
                  электронной почты, номер телефона и&nbsp;факса) указывается
                  в&nbsp;договоре. О&nbsp;любых изменениях такой информации
                  Абонент обязан письменно сообщать Оператору (в&nbsp;том числе
                  в&nbsp;Отдел технической поддержки пользователей).
                </li>
                <li>
                  Абонент отвечает за&nbsp;корректность контактной информации,
                  предоставляемой Оператору, используемой для внесения
                  в&nbsp;базу данных RIPE.
                </li>
                <li>
                  Использовать предоставленный доступ к&nbsp;Private Cloud или
                  Selected Channel в&nbsp;соответствии с&nbsp;назначением
                  в&nbsp;любых разрешённых законодательством целях;
                </li>
                <li>
                  Сообщать Оператору обо всех неполадках, разъединении или иных
                  недостатках в&nbsp;функционировании предоставленного
                  в&nbsp;пользование доступа к&nbsp;Private Cloud или Selected
                  Channel, а&nbsp;также перебоях в&nbsp;энергоснабжении
                  в&nbsp;течение&nbsp;1 (одного) часа с&nbsp;момента обнаружения
                  таких неполадок по&nbsp;телефону, факсу или электронной почте;
                </li>
                <li>
                  Предоставить Оператору список специалистов Абонента,
                  ответственных за&nbsp;использование доступа к&nbsp;Private
                  Cloud или Selected Channel, с&nbsp;указанием контактных
                  телефонов и&nbsp;адресов для своевременного извещения Абонента
                  о&nbsp;перерыве в&nbsp;функционировании доступа к&nbsp;Private
                  Cloud или Selected Channel. Абонент отвечает
                  за&nbsp;корректность предоставленного списка специалистов;
                </li>
                <li>
                  Обеспечить требуемые условия эксплуатации в&nbsp;соответствии
                  с&nbsp;Техническими требованиями на&nbsp;установку
                  абонентского оборудования Оператора.
                </li>
                <li>
                  Своевременно извещать Оператора по&nbsp;телефону, факсу или
                  электронной почте об&nbsp;аварийном или планируемом
                  прекращении электропитания оборудования, если длительность
                  такого прекращения составит более&nbsp;30 (тридцати) минут,
                  а&nbsp;также о&nbsp;восстановлении электропитания.
                </li>
              </ol>
            </li>
            <li>
              <ol>
                Оператор не&nbsp;несет ответственности&nbsp;за:
                <li>
                  Убытки, причиненные Абоненту в&nbsp;результате использования
                  сети Интернет, расходы, связанные с получением/передачей
                  информации в&nbsp;сети Интернет Абонентом или третьими лицами,
                  получившими доступ к&nbsp;ресурсам Абонента;
                </li>
                <li>
                  Прямой или косвенный ущерб, причиненный Абоненту
                  в&nbsp;результате обращения или невозможности обращения
                  к&nbsp;доступу к&nbsp;сети Интернет;
                </li>
                <li>
                  Прямой или косвенный ущерб, понесенный в&nbsp;результате
                  ошибок, утраты данных, задержек в&nbsp;работе или передаче
                  данных;
                </li>
                <li>
                  Качество каналов связи общего пользования, посредством которых
                  осуществляется Доступ к&nbsp;сети Интернет;
                </li>
                <li>
                  Извещение любых третьих лиц о&nbsp;лишении Абонента Доступа
                  к&nbsp;сети Интернет;
                </li>
                <li>
                  Несанкционированное использование третьими лицами Доступа
                  к&nbsp;сети Интернет Абонента и&nbsp;не&nbsp;возмещает убытки,
                  возникшие по&nbsp;этой причине;
                </li>
                <li>
                  Функционирование локальной вычислительной сети Абонента.
                </li>
                <li>
                  Любые неполадки и&nbsp;отключения, происходящие из-за дефектов
                  в&nbsp;любом электронном или механическом оборудовании,
                  не&nbsp;принадлежащем Оператору, при отсутствии вины
                  Оператора;
                </li>
                <li>
                  Прямой или косвенный ущерб, понесенный в&nbsp;результате
                  ошибок, утраты данных, задержек в&nbsp;работе или передаче
                  данных.
                </li>
              </ol>
            </li>
            <li>
              <ol>
                Абонент принимает на себя полную ответственность и риски,
                связанные с использованием Доступа к&nbsp;сети Интернет.
                В&nbsp;частности:
                <li>
                  Не гарантируется абсолютная бесперебойность или безошибочность
                  Доступа; Не&nbsp;гарантируется, что распространяемое
                  посредством Доступа программное обеспечение или любые другие
                  материалы не&nbsp;содержат вирусы и&nbsp;другие вредоносные
                  компоненты, несмотря на&nbsp;то, что Оператор предпринимает
                  все разумные меры для недопущения этого;
                </li>
                <li>
                  Оператор не&nbsp;дает никаких гарантий, явных или неявных
                  (в&nbsp;том числе гарантии соблюдения прав или пригодности для
                  какой-либо конкретной цели) на&nbsp;любые товары, информацию
                  и&nbsp;услуги, поставляемые через сеть Интернет.&nbsp;
                </li>
                <li>
                  Абонент несет полную ответственность за&nbsp;все обращения
                  к&nbsp;Доступу и&nbsp;действия, предпринятые через обращение
                  к&nbsp;Доступу. Абонент полностью ответственен
                  за&nbsp;сохранность своих персональных настроек доступа
                  и&nbsp;за&nbsp;убытки, могущие возникнуть по&nbsp;причине
                  несанкционированного его использования.
                </li>
                <li>
                  Абонент предупрежден, что при работе в&nbsp;сети Интернет
                  необходимо использовать антивирусные программы, межсетевые
                  экраны, иные программно-аппаратные средства информационной
                  безопасности. Исключением является пользование пакетом Fusion
                  Office.
                </li>
                <li>
                  Абонент берет на&nbsp;себя ответственность по&nbsp;правильной
                  настройке собственных Ресурсов, подключенных к&nbsp;сети
                  Интернет.
                </li>
              </ol>
            </li>
          </ol>
        </li>
      </ol>
    </div>
  </div>
</template>

<script>
export default {
  layout: 'documentLayout',
}
</script>

<style lang="scss" scoped>
@import '~/assets/media_mixin';
header {
  background: rgba(0, 0, 0, 0.8) !important;
}
.legal-page {
  max-width: 800px;
  padding: 8em 0;
  overflow-x: auto;
  @include _900() {
    font-size: 0.9em;
  }
  @include _600() {
    padding: 4em 0 1em;
    font-size: 0.8em;
  }
  &__content {
    counter-reset: counter;
    padding-left: 0.5em;
    h6 {
      margin-bottom: 1em;
      color: #000;
    }
    ol {
      display: block;
      position: relative;
      margin-top: 1em;
      counter-reset: counter;
      padding-left: 0;
    }
    li {
      display: block;
      position: relative;
      list-style-type: none;
      height: 100%;
      color: #999;
      margin-top: 0.5em;
      margin-left: 1.5em;

      &:before {
        position: absolute;
        margin-right: 100%;
        right: 0.5em;
        display: table-cell;

        content: counters(counter, '.') '.';
        counter-increment: counter;
      }
    }
  }
  .article {
    line-height: 1.62em;
    color: #999;
    @include _700() {
      font-size: 0.9em;
    }
  }
  .header {
    margin-bottom: 1em;
  }
}
</style>
