<template>
  <div class="wrapper">
    <div class="legal-page">
      <h5 class="header">Термины и&nbsp;определения услуг</h5>
      <ol class="legal-page__content page-content-block">
        <li>
          <strong>«Абонент»</strong>&nbsp;— пользователь услугами связи,
          с&nbsp;которым заключён возмездный договор на&nbsp;оказание услуг
          связи при выделении для этих целей абонентского телефонного номера или
          уникального кода идентификации
        </li>
        <li>
          <strong>«Абонентская плата»</strong>&nbsp;— ежемесячный платёж
          за&nbsp;оказываемые по&nbsp;настоящему Договору услуги связи;
        </li>
        <li>
          <strong>«Гарантированные платежи»</strong>&nbsp;— возмещение
          понесенных Оператором расходов по&nbsp;оказанию Абоненту услуг связи,
          а&nbsp;также оплата абонентских платежей за&nbsp;оставшийся период
          минимального срока действия настоящего договора;
        </li>
        <li>
          <strong>«Дата-центр»</strong>&nbsp;— это высокотехнологичная площадка
          для централизованного размещения серверного
          и&nbsp;телекоммуникационного оборудования, оборудованная прецизионным
          кондиционированием для поддержания температуры и&nbsp;уровня влажности
          в&nbsp;заданных параметрах, бесперебойным и&nbsp;гарантированным
          электроснабжением обеспечивающим автономную работу дата-центра
          в&nbsp;случаях отключения центральных источников электроэнергии,
          охранно-пожарной сигнализацией и&nbsp;система пожаротушения,
          а&nbsp;также системой управления и&nbsp;контроля доступом;
        </li>
        <li>
          <strong>«Договор»</strong>&nbsp;— настоящий договор на&nbsp;оказание
          услуг связи, вместе со&nbsp;всеми Заказами, Актами, Дополнительными
          соглашениями к&nbsp;нему;
        </li>
        <li>
          <strong>«Домен»</strong>&nbsp;— Уникальный идентификатор, который
          назначается определенному IP-адресу. Доменное имя дает возможность
          обращаться к&nbsp;компьютеру по&nbsp;имени, вместо запоминания его
          числового эквивалента;
        </li>
        <li>
          <strong>«IP-адрес»</strong>&nbsp;— уникальный идентификатор (адрес)
          соединения устройства (обычно компьютера), подключенного
          к&nbsp;локальной сети&nbsp;и (или) интернету, с&nbsp;такой
          сетью&nbsp;и (или) интернетом;
        </li>
        <li>
          <strong>«Канал передачи данных»</strong>&nbsp;— средства двустороннего
          обмена данными, включающие оборудование;
        </li>
        <li>
          <strong>«Минимальный гарантированный платеж»</strong>&nbsp;— платеж,
          подлежащий гарантированной оплате за&nbsp;услугу «передача данных
          с&nbsp;голосом» в&nbsp;рамках услуг iPBX и&nbsp;Virtual PBX, который
          выражается в&nbsp;фиксированной сумме, которую Абонент ежемесячно
          выплачивает Оператору. Размер платежа является постоянной величиной,
          оговоренной в&nbsp;Заказе, не&nbsp;зависящей от&nbsp;объема фактически
          полученных услуг связи. В&nbsp;случае если услуги были оказаны
          на&nbsp;сумму, превышающую сумму минимального гарантированного
          платежа, Оператор выставляет Абоненту счет на&nbsp;сумму разницы между
          минимальным гарантированным платежом и&nbsp;реально потребленным
          трафиком по&nbsp;передаче данных с&nbsp;голосом. В&nbsp;случае если
          сумма реально потребленного трафика меньше суммы минимального
          гарантированного платежа (если объем оказанных услуг в&nbsp;расчетном
          периоде меньше установленной величины), разница Абоненту
          не&nbsp;возмещается Оператором;
        </li>
        <li>
          <strong>«Личный кабинет»</strong>&nbsp;— интерфейс удаленного
          взаимодействия Абонента с&nbsp;автоматизированной системой расчетов
          Оператора, в&nbsp;виде специального раздела интернет-сайта
          «Оператора», доступного «Абоненту» после начала пользования услугами
          «Оператора», для просмотра статистической информации объема полученных
          услуг;
        </li>
        <li>
          <strong>«Оператор»</strong> ООО «Объединенные сети» (торговая марка
          Oyster Telecom), действующее на&nbsp;основании: Лицензии Федеральной
          Службы по&nbsp;надзору в&nbsp;сфере связи No.&nbsp;94260
          от&nbsp;09.03.2012&nbsp;г. (Услуги местной телефонной связи,
          за&nbsp;исключением услуг местной телефонной связи
          с&nbsp;использованием таксофонов и&nbsp;средств коллективного доступа)
          сроком действия до&nbsp;09.03.2017&nbsp;г.. Лицензии Федеральной
          Службы по&nbsp;надзору в&nbsp;сфере связи N&nbsp;94261
          от&nbsp;23.01.2012&nbsp;г. (Услуги связи по&nbsp;передаче данных,
          за&nbsp;исключением услуг связи по&nbsp;передаче данных для целей
          передачи голосовой информации) сроком действия до&nbsp;23.01.2017г.,
          Лицензии Федеральной Службы по&nbsp;надзору в&nbsp;сфере связи N.
          94262 от&nbsp;23.01.2012&nbsp;г. (Телематические услуги связи) сроком
          действия до&nbsp;23.01.2017г., Лицензии Федеральной Службы
          по&nbsp;надзору в&nbsp;сфере связи N. 94263 от&nbsp;23.01.2012&nbsp;г.
          (Услуги связи по&nbsp;предоставлению каналов связи) сроком действия
          до&nbsp;23.01.2017г., Лицензии Федеральной Службы по&nbsp;надзору
          в&nbsp;сфере связи N. 94264 от&nbsp;23.01.2012&nbsp;г. (Услуги связи
          по&nbsp;передаче данных для целей передачи голосовой информации)
          сроком действия до&nbsp;23.01.2017г.;
        </li>
        <li>
          <strong>«Оплачиваемый месяц»</strong>&nbsp;— месяц, в&nbsp;котором
          Абоненту были оказаны услуги связи согласно настоящему Договору;
          «Предоставление доступа к&nbsp;сети местной телефонной связи»&nbsp;—
          совокупность действий Оператора по&nbsp;формированию абонентской линии
          и&nbsp;подключению с&nbsp;её&nbsp;помощью оборудования к&nbsp;узлу
          связи сети местной телефонной связи в&nbsp;целях обеспечения
          предоставления Абоненту услуг телефонной связи;
        </li>
        <li>
          <strong>«Пользовательское (оконечное) оборудование»</strong>&nbsp;—
          технические средства, установленные в&nbsp;помещении Абонента
          и&nbsp;предназначенные для передачи и/или приёма сигналов электросвязи
          по&nbsp;линиям связи, подключенные к&nbsp;абонентским линиям
          и&nbsp;находящиеся в&nbsp;пользовании Абонента или предназначенные для
          таких целей;
        </li>
        <li>
          <strong>«Приостановление оказания Услуг электросвязи»</strong>&nbsp;—
          отключение Абонента от&nbsp;сети связи Оператора с&nbsp;возможностью
          возобновления оказания Услуг электросвязи в&nbsp;случае выполнения
          Абонентом определённых, предусмотренных настоящим Договором действий;
        </li>
        <li>
          <strong>«Сеть «Интернет»</strong>&nbsp;— совокупность общедоступных
          сетей электросвязи, взаимодействие между которыми обеспечивается
          применением семейства протоколов TCP/IP;
        </li>
        <li>
          <strong>«Спам»</strong>&nbsp;— массовая неперсонифицированная рассылка
          коммерческой, политической и&nbsp;иной рекламы или иного вида
          сообщений лицам, не&nbsp;выражавшим желания их&nbsp;получать;
        </li>
        <li>
          <strong>«Стороны»</strong>&nbsp;— Оператор и&nbsp;Абонент,
          по&nbsp;отдельности могут также именоваться «Стороной»;
        </li>
        <li>
          <strong>«Тариф»</strong>&nbsp;— цена за&nbsp;единицу измерения,
          по&nbsp;которой производится расчёт за&nbsp;оказываемые Услуги
          электросвязи между Сторонами;
        </li>
        <li>
          <strong>«Телематические Услуги связи»</strong>&nbsp;— услуги связи,
          опосредующие передачу информации по&nbsp;проводной, радио, оптической
          или другим электромагнитным системам и&nbsp;др., но&nbsp;при этом
          не&nbsp;являющиеся услугами телефонной связи, телеграфной связи или
          услугами связи по&nbsp;передаче данных. К&nbsp;телематическим услугам
          связи относятся передача сообщений электронной почтой, доступ
          к&nbsp;информации мировых и&nbsp;региональных
          информационно-телекоммуникационных сетей, в&nbsp;том числе к&nbsp;сети
          «Интернет»;
        </li>
        <li>
          <strong>«Трафик»</strong>&nbsp;— нагрузка, создаваемая потоком
          вызовов, сообщений и&nbsp;сигналов, поступающих на&nbsp;средства
          связи, инициированная Абонентом и/или функционирующими на&nbsp;стороне
          Абонента программными и/или технологическими средствами;
        </li>
        <li>
          <strong>«Услуги электросвязи»</strong>&nbsp;— услуги связи, которые
          оказываются Оператором Абоненту по&nbsp;настоящему Договору;
        </li>
        <li>
          <strong>«Электросвязь»</strong>&nbsp;— часть инфраструктуры,
          предоставляющая пользователям возможность обмениваться с&nbsp;одним
          или несколькими другими пользователями (определенными или возможными)
          информацией любого рода в&nbsp;любой используемой форме (текстовой,
          речевой, музыкальной, неподвижных и&nbsp;подвижных изображений,
          видимых или слышимых сигналов, сигналов управления механизмами
          и&nbsp;др.) с&nbsp;использованием передачи сигналов по&nbsp;любым
          электромагнитным средам (проводным, радио, оптическим);
        </li>
        <li>
          <strong>«Hosting»</strong>&nbsp;— услуга по&nbsp;размещению
          веб-сайта(информационного ресурса идентифицированного в&nbsp;сети
          Интернет Доменом) Абонента на&nbsp;веб-сервере (сервер
          с&nbsp;установленной средой исполнения веб-сервисов единой для многих
          пользователей изолированных друг от&nbsp;друга) Оператора
          расположенного в&nbsp;Дата-центре с&nbsp;обслуживанием
          и&nbsp;предоставление доступа к&nbsp;интернет;
        </li>
        <li>
          <strong>«UCS Line»</strong>&nbsp;— Виртуальный выделенный канал
          передачи данных от&nbsp;физической точки размещения терминала приема
          банковских карт до&nbsp;процессингового центра UCS позволяющий
          бесперебойно принимать оплату банковскими картами 24&nbsp;часа
          в&nbsp;сутки через установленное компанией UCS оборудование для
          обслуживания банковских карт;
        </li>
        <li>
          <strong>Видеонаблюдение PRO</strong>&nbsp;— Услуга по&nbsp;созданию
          системы видеонаблюдения на&nbsp;основе IP-видеокамер, передающих
          пакетированные данные, а&nbsp;именно: видеопоток, звук и&nbsp;сигналы
          телеметрии по&nbsp;стандартным LAN/WAN сетям, используя стек
          протоколов TCP/IP и&nbsp;программной платформы видеоаналитики
          на&nbsp;базе нейронных сетей; (количество камер)
        </li>
        <li>
          <strong>Видеонаблюдение</strong>&nbsp;— Услуга по&nbsp;созданию
          системы видеонаблюдения на&nbsp;основе IP-видеокамер, передающих
          пакетированные данные, а&nbsp;именно: видеопоток, звук и&nbsp;сигналы
          телеметрии по&nbsp;стандартным LAN/WAN сетям, используя стек
          протоколов TCP/IP; (количество камер)
        </li>
        <li>
          <strong>IPBX</strong>&nbsp;— Подключение Мини-АТС Абонента
          по&nbsp;технологии ISDN (Integrated Services Data Network&nbsp;—
          Цифровая сеть с&nbsp;Интегрированными услугами). Цифровые потоки ISDN
          PRI позволяют подключить к&nbsp;Мини-АТС до&nbsp;30&nbsp;каналов
          в&nbsp;одном потоке; (количество таймслотов)
        </li>
        <li>
          <strong>Virtual PBX</strong>&nbsp;— Виртуальная мини-АТС,
          организованная посредством выделения Абоненту отдельной копии
          программно-аппаратной мини-АТС на&nbsp;технических ресурсах Оператора,
          с&nbsp;возможностью персонализированной настройки лично Абонентом или
          по&nbsp;его требованию, которые могут быть выполнены в&nbsp;рамках
          данной услуги. (количество линий)
        </li>
        <li>
          <strong>Traffic/Flat Rate Channel</strong>&nbsp;— Организация канала
          с&nbsp;фиксированной полосой пропускания передачи данных в&nbsp;обоих
          направлениях до&nbsp;порта доступа узла Интернет-сети Оператора без
          ограничения по&nbsp;объему принятого или отправленного трафика либо
          с&nbsp;оплатой по&nbsp;трафику в&nbsp;соответствии с&nbsp;тарифами
          Оператора; (скорость Mбит/сек)
        </li>
        <li>
          <strong>Sip Trunk</strong>&nbsp;— Организация виртуального канала
          связи между Провайдером (оператором) IP-телефонии и&nbsp;офисной
          IP-АТС; (количество единовременных вызовов)
        </li>
        <li>
          <strong>Selected Channel</strong>&nbsp;— Виртуальный выделенный канал
          между двумя физическими или логическими точками присутствия
          телекоммуникационного оборудования на&nbsp;основе технологии VLAN
          (802.1Q); (скорость Mбит/сек)
        </li>
        <li>
          <strong>Public Zone</strong>&nbsp;— Услуга по&nbsp;предоставлению
          розетки для подключения WiFi маршрутизатора, его последующая настройка
          и&nbsp;запуск для создания публичной Wi-Fi зоны (хот-спот),
          подключившись к&nbsp;которой при помощи портативного устройства
          (ноутбука или наладонника), работающего по&nbsp;беспроводному
          протоколу радиодоступа Wi-Fi, можно получить доступ к&nbsp;сети
          Интернет; (скорость Mбит/сек)
        </li>
        <li>
          <strong>Public Zone (Call)</strong>&nbsp;— Организация зоны wi-fi
          с&nbsp;авторизацией по&nbsp;звонку; (скорость Mбит/сек)
        </li>
        <li>
          <strong>Private Cloud</strong>&nbsp;— Объединение двух или более
          офисов при помощи виртуальных выделенных каналов на&nbsp;основе
          технологии VLAN (802.1Q) в&nbsp;единую частную сеть для обмена
          данными. Подключение единой виртуальной локальной сети обеспечивает
          изолированность и&nbsp;целостность передаваемой по&nbsp;ней информации
          и&nbsp;предусматривает при этом оплату только за&nbsp;аренду
          виртуальных каналов, без учёта трафика внутри виртуальных каналов;
          (количество точек + скорость Мбит/сек.)
        </li>
        <li>
          <strong>Office Wi-Fi</strong>&nbsp;— Организация зоны wi-fi
          с&nbsp;авторизацией по&nbsp;звонку и&nbsp;паролем; (скорость Mбит/сек)
        </li>
        <li>
          <strong>Internet Access</strong>&nbsp;— Организация зоны wi-fi без
          авторизации; (скорость Mбит/сек)
        </li>
        <li>
          <strong>IPTV Office</strong>&nbsp;— Услуга цифрового телевидения
          в&nbsp;сетях передачи данных по&nbsp;протоколу&nbsp;IP, без права
          на&nbsp;публичный показ; (количество экранов)
        </li>
        <li>
          <strong>IPTV Open</strong>&nbsp;— Услуга цифрового телевидения
          в&nbsp;сетях передачи данных по&nbsp;протоколу&nbsp;IP, с&nbsp;правом
          на&nbsp;публичный показ; (количество экранов)
        </li>
        <li>
          <strong>IPTV Hotel</strong>&nbsp;— Услуга цифрового телевидения
          в&nbsp;сетях передачи данных по&nbsp;протоколу&nbsp;IP, с&nbsp;правом
          на&nbsp;трансляцию в&nbsp;номерах отелей; (количество экранов)
        </li>
        <li>
          <strong>FusionOffice</strong>&nbsp;— Стандартный пакет услуг, который
          включает в&nbsp;себя услуги Flat Rate Channel, Virtual PBX,
          а&nbsp;также предоставление в&nbsp;аренду необходимого количества
          телефонных аппаратов и/или другого сетевого оборудования необходимого
          для предоставления услуги. Данный пакет может быть расширен
          по&nbsp;желанию Абонента посредством заказа иных услуг,
          предусмотренных настоящим договором, но&nbsp;отказ от&nbsp;услуг,
          представленных в&nbsp;стандартном пакете не&nbsp;возможен; (количество
          аппаратов)
        </li>
        <li>
          <strong>«Call center»</strong>&nbsp;— программно-аппаратный комплекс,
          позволяющий управлять входящими и&nbsp;исходящими звонками;
          «iPBX»&nbsp;— подключение Мини-АТС Абонента по&nbsp;технологии ISDN
          (Integrated Services Data Network&nbsp;— Цифровая сеть
          с&nbsp;Интегрированными услугами). Цифровые потоки ISDN PRI позволяют
          подключить к&nbsp;Мини-АТС до&nbsp;30&nbsp;каналов в&nbsp;одном
          потоке;
        </li>
        <li>
          <strong>«Colocation»</strong>&nbsp;— услуга по&nbsp;размещению
          телекоммуникационного оборудования Абонента в&nbsp;Дата-центре,
          имеющем высокоскоростное подключение к&nbsp;сети Интернет;
        </li>
        <li>
          <strong>«Dedicated»</strong>&nbsp;— аренда выделенного сервера
          в&nbsp;Дата-центре Оператора;
        </li>
        <li>
          <strong>«VDS»</strong>&nbsp;— виртуальный выделенный сервер
          предоставляется Оператором посредством доступа к&nbsp;требуемым
          системным ресурсам физического сервера размещенного в&nbsp;Дата
          центре&nbsp;— оперативной памяти, процессору и&nbsp;жёсткому диску
          с&nbsp;помощью специализированного&nbsp;ПО ресурсов физического
          сервера;
        </li>
        <li>
          <strong>«OY&nbsp;TOUCH»</strong>&nbsp;— Личный кабинет&nbsp;—
          интерфейс удаленного взаимодействия Абонента с&nbsp;автоматизированой
          системой расчетов Оператора, в&nbsp;виде специального раздела
          интернет-сайта «Оператора», доступного «Абоненту» после начала
          пользования услугами «Оператора», для просмотра статистической
          информации объема полученных услуг и&nbsp;изменения параметров
          некоторых предоставленных по&nbsp;данному договору Абоненту услуг
          электросвязи;
        </li>
        <li>
          <strong>«OY&nbsp;DATA»</strong>&nbsp;— комплекс услуг, включающий
          в&nbsp;себя Hosting, Colocation, VDS, Dedicated;
        </li>
        <li>
          <strong>«OY&nbsp;VOICE»</strong>&nbsp;— комплекс услуг, включающий
          в&nbsp;себя iPBX,Call Center, Virtual PBX, Dedicated PBX;
        </li>
        <li>
          <strong>«OY&nbsp;CONNECT»</strong>&nbsp;— комплекс услуг, включающий
          в&nbsp;себя Private Cloud, Selected Channel, Public Zone, Flat Rate
          Channel, Traffic Channel, Fiber;
        </li>
        <li>
          <strong>Co-location</strong>&nbsp;— Услуга по&nbsp;размещению
          телекоммуникационного оборудования Абонента в&nbsp;Дата-центре,
          имеющем высокоскоростное подключение к&nbsp;сети Интернет; (количество
          юнитов + количество Ватт)
        </li>
        <li>
          <strong>WiFi сканер</strong>&nbsp;— услуга по&nbsp;предоставлению
          маркетингового инструмента для анализа данных на&nbsp;основе WiFi
          технологии; (количество точек)
        </li>
        <li>
          <strong>Wi-FI радар</strong>&nbsp;— услуга по&nbsp;предоставлению
          маркетингового инструмента для сбора MAC адресов; (количество точек)
        </li>
        <li>
          <strong>IT&nbsp;Аутсорсинг</strong>&nbsp;— Услуга по&nbsp;обслуживанию
          и&nbsp;поддержке&nbsp;IT инфраструктуры; (наличие)
        </li>
      </ol>
      <h5 class="header">Параметры и&nbsp;типы функционирования Услуг.</h5>
      <ol class="legal-page__content page-content-block">
        <li>
          <ol>
            Предоставление услуг OY CONNECT
            <li>
              Услуги Flat Rate Channel, Traffic Channel представляются
              посредством подключения Абонента к&nbsp;порту Интернет сети
              Оператора с&nbsp;целью передачи данных по&nbsp;протоколу&nbsp;IP
              до&nbsp;Интернет сети Оператора и&nbsp;с&nbsp;Глобальным Интернет
              (далее по&nbsp;тексту&nbsp;— Доступ). Абонент пользуется Доступом
              со&nbsp;своего рабочего места посредством оборудования Абонента
              в&nbsp;необходимой конфигурации (необходимое программное
              и&nbsp;аппаратное обеспечение) по&nbsp;цифровым каналам связи сети
              Оператора.
            </li>
            <li>
              Услуга Public Zone предоставляется исключительно в&nbsp;комплексе
              с&nbsp;услугами Flat Rate Channel или Traffic Channel.&nbsp;
            </li>
            <li>
              <ol>
                В&nbsp;состав OY&nbsp;CONNECT не&nbsp;входит:
                <li>
                  настройка или диагностика персонального компьютера Абонента;
                </li>
                <li>
                  настройка или диагностика сетевого оборудования
                  и&nbsp;программного обеспечения Абонента;
                </li>
                <li>обучение Абонента навыкам работы с&nbsp;сетью Интернет.</li>
              </ol>
            </li>
            <li>
              <ol>
                Запрещается:
                <li>
                  посылать по&nbsp;сети Интернет любую информацию, если это
                  противоречит местному, общероссийскому или международному
                  законодательству;
                </li>
                <li>
                  публиковать или передавать любую информацию или программное
                  обеспечение, которое содержит в&nbsp;себе вирусы или другие
                  вредоносные компоненты;
                </li>
                <li>
                  посылать, публиковать, передавать, воспроизводить или
                  распространять программное обеспечение или другие материалы,
                  полностью или частично защищенные авторскими, или другими
                  правами без разрешения владельца;
                </li>
                <li>
                  производить рассылку рекламных, информационных,
                  порнографических и&nbsp;других материалов другим пользователям
                  сети интернет, кроме случаев, когда адресаты согласны получить
                  эти материалы. Согласие адресатов должны быть получены
                  в&nbsp;письменном виде;
                </li>
              </ol>
            </li>
            <li>
              Оператор не&nbsp;поставляет и&nbsp;не&nbsp;контролирует
              информацию, Услуги и&nbsp;продукты в&nbsp;сети Интернет. Вся
              информация, товары или услуги, предлагаемые в&nbsp;сети Интернет,
              предоставляются третьими сторонами, которые никак не&nbsp;связаны
              с&nbsp;Оператором.
            </li>
            <li>
              Абонент уведомлен Оператором о&nbsp;том, что при использовании
              услуги Public Zone регистрация уведомительного характера
              внутриофисной радиоточки доступа в&nbsp;местном отделении РСН
              осуществляется непосредственно Абонентом.
            </li>
            <li>
              Дополнительно по&nbsp;требованию Абонента Оператор предоставляет
              Абоненту возможность использования IP-адресов из&nbsp;адресного
              пространства Оператора и&nbsp;размещения на&nbsp;DNS-серверах
              Оператора вторичных зон имен Абонента. Также возможно
              предоставление резервного SMTP relay. Правила пользования SMTP
              relay опубликованы на&nbsp;собственном WEB-сервере Оператора.
            </li>
            <li>
              Оператор не&nbsp;анализирует Интернет-трафик Абонента
              и&nbsp;не&nbsp;несет ответственности за&nbsp;содержание
              информации, публикуемой в&nbsp;сети Интернет.
            </li>
            <li>
              Абонент признает, что Администраторы Ресурсов Сети Интернет могут
              ограничивать доступность тех или иных Ресурсов сети Интернет
              и&nbsp;Оператор не&nbsp;несет ответственности за&nbsp;подобные
              действия.
            </li>
            <li>
              При предоставлении доступа к&nbsp;сети интернет Оператор
              не&nbsp;блокирует Интернет-трафик, маршрутизируемый
              на&nbsp;ресурсы Абонента (в&nbsp;том числе на&nbsp;неиспользуемые
              сети или отдельные IP-адреса Абонента), за&nbsp;исключением
              случаев возникновения атак Ресурсов Абонента. При этом блокировка
              трафика, маршрутизируемого на&nbsp;сеть Абонента, осуществляется
              Оператором по&nbsp;запросу Абонента.
            </li>
            <li>
              Осуществляя блокировку Трафика, Оператор использует только метод
              перенаправления трафика, приводящий к&nbsp;безвозвратной потере
              такого трафика. Оператор временно, на&nbsp;период действия атаки,
              может перенаправить только ВЕСЬ Трафик на&nbsp;указанные Абонентом
              IP-адреса, при этом все ресурсы, расположенные
              на&nbsp;заблокированных IP-адресах, становятся недоступными.
            </li>
            <li>
              Для исполнения обязательств по&nbsp;настоящему Договору Оператор
              может использовать собственную сеть связи, а&nbsp;также привлекать
              сеть связи других организаций и&nbsp;учреждений, имеющих
              соответствующие лицензии на&nbsp;осуществление деятельности
              в&nbsp;области связи.
            </li>
            <li>
              <ol>
                Оператор вправе:
                <li>
                  Ежемесячно, с&nbsp;предварительным уведомлением Абонента,
                  проводить Работы по&nbsp;профилактике оборудования
                  и&nbsp;канала связи (далее по&nbsp;тексту&nbsp;—
                  Профилактические работы). Профилактические работы могут
                  занимать не&nbsp;более 3,5 часов в&nbsp;месяц. На&nbsp;время
                  проведения Профилактических работ предоставление доступа
                  к&nbsp;Услугам может быть приостановлено. Возможные убытки
                  Абонента от&nbsp;приостановления предоставления доступа
                  к&nbsp;Услугам на&nbsp;время Профилактических работ Оператором
                  не&nbsp;возмещаются. В&nbsp;случае перерыва доступа
                  к&nbsp;Услугам более чем на&nbsp;3,5 часа в&nbsp;месяц,
                  абонентская плата уменьшается на&nbsp;сумму, пропорциональную
                  перерыву в&nbsp;обслуживании, на&nbsp;основании заявления
                  Абонента.
                </li>
                <li>
                  В&nbsp;исключительных случаях Оператор оставляет за&nbsp;собой
                  право блокировать Ресурсы Абонента, подвергнутые атаке,
                  временно (на&nbsp;период действия атаки), не&nbsp;дожидаясь
                  согласования данной блокировки с&nbsp;Абонентом.
                  К&nbsp;исключительным случаям относятся такие атаки против
                  Ресурсов Абонента, которые за&nbsp;время своего действия могут
                  привести к&nbsp;нарушению нормального функционирования
                  Ресурсов Оператора.
                </li>
              </ol>
            </li>
            <li>
              <ol>
                Оператор обязан:
                <li>
                  Исключить возможность доступа к&nbsp;информационным системам,
                  сетевым адресам или унифицированным указателям которые Абонент
                  сообщает Оператору;
                </li>
                <li>
                  .Сохранять конфиденциальность информации Абонента, полученной
                  от&nbsp;него, а&nbsp;также содержание частных сообщений
                  электронной почты за&nbsp;исключением случаев, предусмотренных
                  действующим законодательством Российской Федерации;
                </li>
                <li>
                  Обеспечить взаимодействие специалистов Сторон при проведении
                  мероприятий по&nbsp;техническому обслуживанию средств
                  и&nbsp;оборудования, установленного Оператором Абоненту для
                  предоставления доступа к&nbsp;Private Cloud или Selected
                  Channel;
                </li>
                <li>
                  Обеспечить соблюдение тайны информации, передаваемой
                  по&nbsp;Private Cloud или Selected Channel Абонента,
                  а&nbsp;также сохранять конфиденциальность информации Абонента,
                  полученной от&nbsp;него, за&nbsp;исключением случаев,
                  предусмотренных действующим законодательством Российской
                  Федерации.
                </li>
              </ol>
            </li>
            <li>
              <ol>
                Абонент обязан:
                <li>
                  Не допускать использования предоставленного доступа
                  к&nbsp;сети Интернет для массовой несанкционированной рассылки
                  рекламы посредством сообщений электросвязи (действий,
                  квалифицируемых как Спам), за&nbsp;исключением рассылки
                  с&nbsp;предварительного согласия адресатов, а&nbsp;также
                  препятствовать распространению вредоносного программного
                  обеспечения и&nbsp;принимать меры по&nbsp;защите от&nbsp;его
                  воздействия;
                </li>
                <li>
                  Обеспечить требуемые условия эксплуатации в&nbsp;соответствии
                  с&nbsp;Техническими требованиями на&nbsp;установку
                  абонентского оборудования Оператора.
                </li>
                <li>
                  При поступлении в&nbsp;адрес Оператора претензий
                  со&nbsp;стороны третьих лиц на&nbsp;такие приведенные ниже
                  действия Абонента, как: рассылка СПАМа, вредоносных программ
                  (вирусов), использование открытых ретрансляторов электронной
                  почты (open relays); размещение Ресурсов, рекламируемых
                  с&nbsp;использованием СПАМа; использование электронной почты
                  для отправки Сообщений с&nbsp;угрозами, оскорбительного или
                  нецензурного содержания; распространение в&nbsp;сети Интернет
                  с&nbsp;нарушением действующего законодательства
                  (порнографические материалы, призывы к&nbsp;насилию, свержению
                  власти и&nbsp;т.п.), несанкционированный доступ
                  и&nbsp;нанесение какого-либо ущерба Ресурсам Оператора,
                  пользователям Интернет и&nbsp;других сетей, к&nbsp;которым
                  возможен доступ через Интернет; действия, направленные
                  на&nbsp;нарушение нормального функционирования Ресурсов,
                  принадлежащих Оператору, пользователям сети Интернет
                  и&nbsp;других сетей, к&nbsp;которым возможен доступ через
                  Интернет; иные действия, не&nbsp;указанные выше
                  и&nbsp;противоречащие общепринятым нормам использования
                  Ресурсов сети Интернет или создающую угрозу целостности сети
                  связи Оператора.
                </li>
                <li>
                  По&nbsp;первому требованию Оператора принять все необходимые
                  меры по&nbsp;пресечению вышеуказанных действий
                  и&nbsp;уведомить об&nbsp;этом Оператора и&nbsp;направившего
                  жалобу третьего лица. В&nbsp;случае непринятия Абонентом
                  указанных мер Оператор оставляет за&nbsp;собой право
                  заблокировать Ресурс, указанный в&nbsp;жалобе третьего лица.
                  Блокировка ресурса осуществляется после предварительного
                  уведомления Абонента и&nbsp;длится вплоть до&nbsp;принятия
                  Абонентом указанных мер по&nbsp;устранению причин
                  возникновения жалобы третьего лица. Оператор оставляет
                  за&nbsp;собой право изменять приведенный выше перечень
                  неправомерных действий с&nbsp;опубликованием его
                  на&nbsp;собственном WEB-сервере.
                </li>
                <li>
                  При подписании настоящего Договора информацию о&nbsp;своем
                  Представителе, ответственном за&nbsp;решение
                  и&nbsp;координацию вопросов по&nbsp;информационной
                  безопасности. Данная информация (Ф.И.О., должность, адрес
                  электронной почты, номер телефона и&nbsp;факса) указывается
                  в&nbsp;договоре. О&nbsp;любых изменениях такой информации
                  Абонент обязан письменно сообщать Оператору (в&nbsp;том числе
                  в&nbsp;Отдел технической поддержки пользователей).
                </li>
                <li>
                  Абонент отвечает за&nbsp;корректность контактной информации,
                  предоставляемой Оператору, используемой для внесения
                  в&nbsp;базу данных RIPE.
                </li>
                <li>
                  Использовать предоставленный доступ к&nbsp;Private Cloud или
                  Selected Channel в&nbsp;соответствии с&nbsp;назначением
                  в&nbsp;любых разрешённых законодательством целях;
                </li>
                <li>
                  Сообщать Оператору обо всех неполадках, разъединении или иных
                  недостатках в&nbsp;функционировании предоставленного
                  в&nbsp;пользование доступа к&nbsp;Private Cloud или Selected
                  Channel, а&nbsp;также перебоях в&nbsp;энергоснабжении
                  в&nbsp;течение&nbsp;1 (одного) часа с&nbsp;момента обнаружения
                  таких неполадок по&nbsp;телефону, факсу или электронной почте;
                </li>
                <li>
                  Предоставить Оператору список специалистов Абонента,
                  ответственных за&nbsp;использование доступа к&nbsp;Private
                  Cloud или Selected Channel, с&nbsp;указанием контактных
                  телефонов и&nbsp;адресов для своевременного извещения Абонента
                  о&nbsp;перерыве в&nbsp;функционировании доступа к&nbsp;Private
                  Cloud или Selected Channel. Абонент отвечает
                  за&nbsp;корректность предоставленного списка специалистов;
                </li>
                <li>
                  Обеспечить требуемые условия эксплуатации в&nbsp;соответствии
                  с&nbsp;Техническими требованиями на&nbsp;установку
                  абонентского оборудования Оператора.
                </li>
                <li>
                  Своевременно извещать Оператора по&nbsp;телефону, факсу или
                  электронной почте об&nbsp;аварийном или планируемом
                  прекращении электропитания оборудования, если длительность
                  такого прекращения составит более&nbsp;30 (тридцати) минут,
                  а&nbsp;также о&nbsp;восстановлении электропитания.
                </li>
              </ol>
            </li>
            <li>
              <ol>
                Оператор не&nbsp;несет ответственности&nbsp;за:
                <li>
                  Убытки, причиненные Абоненту в&nbsp;результате использования
                  сети Интернет, расходы, связанные с получением/передачей
                  информации в&nbsp;сети Интернет Абонентом или третьими лицами,
                  получившими доступ к&nbsp;ресурсам Абонента;
                </li>
                <li>
                  Прямой или косвенный ущерб, причиненный Абоненту
                  в&nbsp;результате обращения или невозможности обращения
                  к&nbsp;доступу к&nbsp;сети Интернет;
                </li>
                <li>
                  Прямой или косвенный ущерб, понесенный в&nbsp;результате
                  ошибок, утраты данных, задержек в&nbsp;работе или передаче
                  данных;
                </li>
                <li>
                  Качество каналов связи общего пользования, посредством которых
                  осуществляется Доступ к&nbsp;сети Интернет;
                </li>
                <li>
                  Извещение любых третьих лиц о&nbsp;лишении Абонента Доступа
                  к&nbsp;сети Интернет;
                </li>
                <li>
                  Несанкционированное использование третьими лицами Доступа
                  к&nbsp;сети Интернет Абонента и&nbsp;не&nbsp;возмещает убытки,
                  возникшие по&nbsp;этой причине;
                </li>
                <li>
                  Функционирование локальной вычислительной сети Абонента.
                </li>
                <li>
                  Любые неполадки и&nbsp;отключения, происходящие из-за дефектов
                  в&nbsp;любом электронном или механическом оборудовании,
                  не&nbsp;принадлежащем Оператору, при отсутствии вины
                  Оператора;
                </li>
                <li>
                  Прямой или косвенный ущерб, понесенный в&nbsp;результате
                  ошибок, утраты данных, задержек в&nbsp;работе или передаче
                  данных.
                </li>
              </ol>
            </li>
            <li>
              <ol>
                Абонент принимает на себя полную ответственность и риски,
                связанные с использованием Доступа к&nbsp;сети Интернет.
                В&nbsp;частности:
                <li>
                  Не гарантируется абсолютная бесперебойность или безошибочность
                  Доступа; Не&nbsp;гарантируется, что распространяемое
                  посредством Доступа программное обеспечение или любые другие
                  материалы не&nbsp;содержат вирусы и&nbsp;другие вредоносные
                  компоненты, несмотря на&nbsp;то, что Оператор предпринимает
                  все разумные меры для недопущения этого;
                </li>
                <li>
                  Оператор не&nbsp;дает никаких гарантий, явных или неявных
                  (в&nbsp;том числе гарантии соблюдения прав или пригодности для
                  какой-либо конкретной цели) на&nbsp;любые товары, информацию
                  и&nbsp;услуги, поставляемые через сеть Интернет.&nbsp;
                </li>
                <li>
                  Абонент несет полную ответственность за&nbsp;все обращения
                  к&nbsp;Доступу и&nbsp;действия, предпринятые через обращение
                  к&nbsp;Доступу. Абонент полностью ответственен
                  за&nbsp;сохранность своих персональных настроек доступа
                  и&nbsp;за&nbsp;убытки, могущие возникнуть по&nbsp;причине
                  несанкционированного его использования.
                </li>
                <li>
                  Абонент предупрежден, что при работе в&nbsp;сети Интернет
                  необходимо использовать антивирусные программы, межсетевые
                  экраны, иные программно-аппаратные средства информационной
                  безопасности. Исключением является пользование пакетом Fusion
                  Office.
                </li>
                <li>
                  Абонент берет на&nbsp;себя ответственность по&nbsp;правильной
                  настройке собственных Ресурсов, подключенных к&nbsp;сети
                  Интернет.
                </li>
              </ol>
            </li>
          </ol>
        </li>
        <li>
          <ol>
            Предоставление услуг OY VOICE
            <li>
              Оборудование Оператора может иметь несколько аналоговых
              Абонентских линий или несколько цифровых телефонных трактов
              (цифровых каналов Е1). Цифровой канал Е1&nbsp;— предоставляемая
              Абоненту емкость на&nbsp;30&nbsp;одновременных входящих или
              исходящих телефонных вызовов, организованных по&nbsp;сигнализации
              ISDN PRI для обеспечения доступа к&nbsp;телефонной сети, оказания
              услуг местной связи, прочим связанных с&nbsp;этим Услуг
              и&nbsp;Дополнительных Услуг, а&nbsp;также возможности доступа
              к&nbsp;Услугам междугородной и&nbsp;международной телефонной
              связи.&nbsp;
            </li>
            <li>
              Единица тарификации исходящих соединений на&nbsp;фиксированные
              (мобильные) телефоны с&nbsp;нумерацией в&nbsp;кодах ADC(DEF),
              закрепленных за&nbsp;Санкт-Петербургом составляет&nbsp;1 (одну)
              минуту. Окончательные результаты соединений округляются
              до&nbsp;целых минут в&nbsp;большую сторону. Тарификации подлежат
              соединения, исчисляемые с&nbsp;момента ответа любого лица или
              абонентского устройства до&nbsp;момента отбоя вызывающего или
              вызываемого лица, или абонентского устройства (факсимильного
              аппарата, аппаратуры передачи данных; абонентского устройства,
              оборудованного функцией автоответчика; телефонного аппарата
              с&nbsp;функцией автоматического определителя номера; иных
              абонентских устройств, заменяющих Абонента в&nbsp;его отсутствие
              и&nbsp;обеспечивающих или имитирующих обмен информацией).
            </li>
            <li>
              Оператор обеспечивает Абоненту возможность пользования Услугами
              Оператора по&nbsp;передаче данных с&nbsp;голосовой информацией для
              доступа к&nbsp;междугородной, международной телефонной связи.
            </li>
            <li>
              Абонент выражает своё согласие на&nbsp;пользование Услугами
              Оператора по&nbsp;передаче данных с&nbsp;голосовой информацией для
              доступа к&nbsp;междугородной, международной телефонной связи.
            </li>
            <li>
              Услуга по&nbsp;передаче данных с&nbsp;голосовой информацией
              рассчитывается в&nbsp;соответствии с&nbsp;тарифами, размещенными
              на&nbsp;WEB-сервере Оператора. В&nbsp;тарифах за&nbsp;единицу
              тарификации принимается 1&nbsp;минута, как аналог передачи данных
              с&nbsp;голосовой информацией в&nbsp;размере 0.468&nbsp;Мбайт.
            </li>
            <li>
              Абонент выражает свое согласие и&nbsp;подтверждает отсутствие
              каких&nbsp;бы то&nbsp;нибыло аппаратных или программных сетевых
              экранов и&nbsp;маршрутизаторов(шлюзов) на&nbsp;стыке&nbsp;IP сеть
              оператора-IP сеть Абонента при заказе пакета Fusion Office
              и&nbsp;как частный случай заказе опции Virtual PBX аренде
              телефонных voip аппаратов и&nbsp;адаптеров.
            </li>
            <li>
              <ol>
                Дополнительно Оператор может предоставить Абоненту следующие,
                не&nbsp;ограниченные данным списком, дополнительные телефонные
                Услуги:
                <li>
                  Переадресация на&nbsp;один номер. Перевод входящих вызовов,
                  поступающих на&nbsp;телефонный номер Абонента согласно Заказу
                  предоставляемой Услуги местной телефонной связи
                  (из&nbsp;закрепленной за&nbsp;Оператором номерной емкости)
                  на&nbsp;телефонный номер. При переадресации на&nbsp;телефонный
                  номер, не&nbsp;входящий в&nbsp;направление Санкт-Петербурга
                  (код 812), стоимость 1&nbsp;минуты будет эквивалентна тарифу
                  на&nbsp;передачу данных с&nbsp;голосовой информацией
                  по&nbsp;данному направлению.
                </li>
                <li>
                  Переадресация на&nbsp;группу номеров. При переадресации
                  на&nbsp;группу номеров организуется перевод входящего вызова,
                  поступающего на&nbsp;телефонный номер Абонента согласно Заказу
                  предоставляемой Услуги местной телефонной связи
                  (из&nbsp;закрепленной за&nbsp;Оператором номерной емкости)
                  на&nbsp;телефонный номер в&nbsp;пределах телефонных сетей
                  Санкт-Петербурга по&nbsp;следующему алгоритму: при поступлении
                  вызова на&nbsp;определенный номер осуществляется перевод
                  на&nbsp;другой определенный номер, после сигнала «занято» или
                  отсутствия ответа на&nbsp;вызов по&nbsp;истечении
                  согласованного периода (секунд) звонок переводится. Абонент
                  предоставляет перечень определенных телефонных номеров
                  (не&nbsp;более&nbsp;5) и&nbsp;алгоритм последовательного
                  перевода.
                </li>
                <li>
                  Голосовое приветствие. При поступлении вызова
                  на&nbsp;определенный номер до&nbsp;этапа его перевода
                  на&nbsp;конечное устройство абонента, звонящий услышит
                  голосовое приветствие (аудиозапись приветствия предоставляется
                  Абонентом в&nbsp;виде файла в&nbsp;формате WAV).
                </li>
                <li>
                  Голосовое меню. При поступлении вызова, Абоненту сообщается,
                  что путем набора короткого телефонного номера он&nbsp;может
                  осуществить перевод своего вызова на&nbsp;заданное алгоритмом
                  направление.
                </li>
                <li>
                  Внутренняя нумерация. Абоненту предоставляется возможность
                  использования внутренне нумерации, при переключении между
                  линиями абонента предоставленными Оператором
                  по&nbsp;настоящему Договору.
                </li>
                <li>
                  Переадресация Fax-to-Email. Абоненту предоставляется
                  возможность принять факс-сообщение на&nbsp;определенный номер
                  в&nbsp;виде вложения файла формата PDF на&nbsp;электронный
                  почтовый ящик Абонента.
                </li>
                <li>
                  Запись входящих и/или исходящих звонков. Абоненту
                  предоставляется возможность записи входящих звонков
                  на&nbsp;определенный номер и&nbsp;отправка их&nbsp;в&nbsp;виде
                  вложения файла в&nbsp;формате WAV на&nbsp;электронный почтовый
                  ящик Абонента.
                </li>
              </ol>
            </li>
            <li>
              Дополнительные телефонные Услуги Оператор предоставляет Абоненту
              на&nbsp;основании Заказа и&nbsp;предоставлении Абонентом всех
              необходимых данных для организации дополнительных телефонных
              Услуг.
            </li>
            <li>
              Дополнительные бесплатные телефонные Услуги Оператор может
              предоставить в&nbsp;качестве исключения Абоненту на&nbsp;основании
              письменной заявки без внесения в&nbsp;Заказ на&nbsp;срок,
              указанный в&nbsp;заявке Абонента (но&nbsp;не&nbsp;более
              15&nbsp;календарных дней) не&nbsp;чаще чем 1&nbsp;раз
              в&nbsp;полгода.
            </li>
            <li>
              Оператор оставляет за&nbsp;собой право изменения перечня
              и&nbsp;способов предоставления дополнительных телефонных сервисов.
            </li>
            <li>
              Оператор обязан:
              <ol>
                <li>
                  Предоставлять Абоненту возможность пользования Услугами
                  справочно-информационных, а&nbsp;также аварийных служб&nbsp;г.
                  Санкт-Петербурга
                </li>
                <li>
                  Сохранять конфиденциальность информации Абонента, полученной
                  от&nbsp;него, а&nbsp;также обеспечить соблюдение тайны
                  телефонных переговоров и&nbsp;сообщений, направляемых
                  и&nbsp;получаемых Абонентом, а&nbsp;также всех сведений
                  к&nbsp;ним относящихся, за&nbsp;исключением случаев,
                  предусмотренных действующим законодательством Российской
                  Федерации.
                </li>
              </ol>
            </li>
            <li>
              Оператор вправе:
              <ol>
                <li>
                  Ежемесячно, с&nbsp;предварительным уведомлением Абонента
                  проводить Работы по&nbsp;профилактике оборудования
                  и&nbsp;канала связи (далее по&nbsp;тексту&nbsp;—
                  Профилактические работы). Профилактические работы могут
                  занимать не&nbsp;более 3,5 часов в&nbsp;месяц. На&nbsp;время
                  проведения Профилактических работ предоставление доступа
                  к&nbsp;Услугам может быть приостановлено. Возможные убытки
                  Абонента от&nbsp;приостановления предоставления доступа
                  к&nbsp;Услугам на&nbsp;время Профилактических работ Оператором
                  не&nbsp;возмещаются. В&nbsp;случае перерыва доступа
                  к&nbsp;Услугам более чем на&nbsp;3,5 часа в&nbsp;месяц,
                  абонентская плата уменьшается на&nbsp;сумму, пропорциональную
                  перерыву в&nbsp;обслуживании.
                </li>
              </ol>
            </li>
            <li>
              Абонент обязан:
              <ol>
                <li>
                  Предоставить Оператору список специалистов Абонента,
                  ответственных за&nbsp;Пользовательское оборудование,
                  с&nbsp;указанием контактных телефонов и&nbsp;адресов. Абонент
                  отвечает за&nbsp;корректность предоставленного списка
                  специалистов;
                </li>
              </ol>
            </li>
            <li>
              Обеспечить требуемые условия эксплуатации оборудования Оператора
              соответствии с&nbsp;Техническими требованиями на&nbsp;установку
              абонентского оборудования Оператора.
            </li>
            <li>
              Абонент вправе:
              <ol>
                Бесплатно пользоваться телефонной связью с&nbsp;экстренными
                оперативными службами&nbsp;г. Санкт-Петербурга.
              </ol>
            </li>
          </ol>
        </li>
        <li>
          Предоставление услуг OY&nbsp;DATA
          <ol>
            <li>
              Абонент и&nbsp;Оператор обязуются обеспечивать конфиденциальность
              учетных данных (регистрационной информации, набора паролей для
              доступа к&nbsp;техническим ресурсам Оператора и&nbsp;прочей
              информации, авторизующей Абонента). Оператор не&nbsp;несет
              ответственности за&nbsp;ущерб любого рода, понесенный Абонентом
              из-за разглашения или потери Абонентом своих учетных данных. Для
              возмещения денежных средств Абонент должен обратиться
              в&nbsp;соответствующие следственные и&nbsp;правоохранительные
              органы. В&nbsp;случае кражи пароля Оператор по&nbsp;своему
              усмотрению и&nbsp;на&nbsp;основании письменного запроса Абонента
              может сгенерировать новый пароль и&nbsp;отправить его
              по&nbsp;электронной почте на&nbsp;контактный адрес Абонента.
            </li>
            <li>
              Оператор имеет доступ к&nbsp;информации Абонента, исключительно
              в&nbsp;целях технического обеспечения услуг или в&nbsp;случае
              получения претензий третьих лиц, касающихся вредоносных и/или
              противозаконных действий Абонента. Оператор по&nbsp;запросу
              уполномоченных органов внутренних дел обязуется предоставить
              информацию об&nbsp;Абоненте. Если Абонент разрабатывает сайты для
              третьих лиц и&nbsp;размещает подобные сайты на&nbsp;своем
              вэб-сервере (аккаунте) у&nbsp;Оператора, то&nbsp;Оператор
              не&nbsp;несет ответственности перед такими третьими лицами
              и&nbsp;все вопросы, связанные с&nbsp;функционированием
              их&nbsp;сайтов, должны решаться через Абонента. Однако
              в&nbsp;исключительных случаях, которыми являются,
              но&nbsp;не&nbsp;ограничиваются, отсутствие связи с&nbsp;Абонентом
              (по&nbsp;любой причине), несвоевременная оплата, Оператор имеет
              право выходить на&nbsp;прямой контакт с&nbsp;такими третьими
              лицами и&nbsp;решать вопросы с&nbsp;ними напрямую вплоть
              до&nbsp;принятия решения о&nbsp;переносе данных на&nbsp;отдельный
              аккаунт. Предоставление паролей доступа отдельному аккаунту
              происходит только после оплаты услуг на&nbsp;сумму, равнозначную
              годовому обслуживанию по&nbsp;выбранному тарифу. При этом
              инициатором такого контакта не&nbsp;может быть сам Оператор,
              а&nbsp;только пострадавшее третье лицо и&nbsp;от&nbsp;него должно
              быть получено официальное письмо с&nbsp;просьбой о&nbsp;переносе.
              Принадлежность сайта такому третьему лицу устанавливается
              на&nbsp;основании данных о&nbsp;регистрации домена.
            </li>
            <li>
              При расторжении Договора по&nbsp;причине вступления в&nbsp;силу
              п.п.&nbsp;3.9.1, 3.9.2, 3.93 настоящего Приложения или
              по&nbsp;инициативе Абонента, компенсация неиспользованных дней
              услуг OY&nbsp;DATA не&nbsp;производится.
            </li>
            <li>
              Любые услуги, предоставляемые Абоненту Оператором, связаны
              с&nbsp;функционированием Сети Интернет, как на&nbsp;технических
              ресурсах Оператора, так и&nbsp;за&nbsp;их&nbsp;пределами.
            </li>
            <li>
              Абонент принимает на&nbsp;себя полную ответственность и&nbsp;все
              риски, связанные с&nbsp;использованием Интернет через ресурсы
              и/или услуги Оператора.
            </li>
            <li>
              Оператор не&nbsp;гарантирует принятие почты Абонента
              от&nbsp;удаленных сетей, функционирование которых привело
              к&nbsp;занесению адреса такой сети в&nbsp;списки, по&nbsp;которым
              программа доставки почты Оператора не&nbsp;осуществляет прием
              почты.
            </li>
            <li>
              Абонент обязуется:
              <ol>
                <li>
                  Предоставить полные достоверные данные (реквизиты компании
                  и&nbsp;контактного лица) для регистрации доменного имени
                  на&nbsp;имя Абонента, в&nbsp;случае если требуется
                  регистрация.
                </li>
                <li>
                  Абонент обязуется использовать сеть Интернет только легальным
                  способом и&nbsp;не&nbsp;переносить на&nbsp;Оператора
                  ответственность за&nbsp;ущерб любого рода, понесенный
                  Абонентом или третьей стороной в&nbsp;ходе использования
                  Абонентом предоставляемых услуг Оператора.
                </li>
              </ol>
            </li>
            <li>
              Оператор обязуется:
              <ol>
                <li>
                  Предоставлять Абоненту услуги круглосуточно. Перерывы
                  в&nbsp;предоставлении услуг обуславливаются необходимым
                  ремонтом и/или модернизацией оборудования и&nbsp;программного
                  обеспечения Оператора, в&nbsp;том числе по&nbsp;аварийным
                  обстоятельствам. Ремонтные работы и&nbsp;кабельные повреждения
                  устраняются в&nbsp;сроки, установленные в&nbsp;соответствующих
                  нормативных документах в&nbsp;области связи РФ.
                </li>
                <li>
                  Уведомить Абонента о&nbsp;приостановке обслуживания
                  по&nbsp;электронной почте. В&nbsp;случае сообщения Абонентом
                  неверного адреса электронной почты или несвоевременного
                  уведомления о&nbsp;смене адреса электронной почты, уведомление
                  считается полученным.
                </li>
              </ol>
            </li>
            <li>
              Оператор вправе:
              <ol>
                <li>
                  Незамедлительно приостановить обслуживание Абонента или
                  расторгнуть Договор в&nbsp;безусловном одностороннем порядке
                  в&nbsp;случаях использования услуг пакета OY&nbsp;DATA или
                  одной из&nbsp;них в&nbsp;целях размещения информации, которая
                  носит сексуально-порнографический характер, содержит сцены
                  насилия, материалы, способствующие незаконному использованию
                  программного обеспечения, противоречит
                  законодательству&nbsp;РФ, оскорбляет честь и&nbsp;достоинство
                  других людей, нарушает работоспособность предоставляемых
                  Оператором сервисов, а&nbsp;также по&nbsp;решению
                  уполномоченного государственного учреждения,
                  в&nbsp;соответствии с&nbsp;законодательством РФ.
                </li>
                <li>
                  Незамедлительно приостановить обслуживание Абонента
                  и&nbsp;расторгнуть Договор в&nbsp;случае установки факта
                  поддержки или использования любой спам-активности.
                </li>
                <li>
                  Незамедлительно приостановить обслуживание путем блокировки
                  аккаунта в&nbsp;случае, если виртуальный сервер Абонента
                  монополизирует свободные ресурсы серверов и/или сетевого
                  оборудования Оператора. Восстановление обслуживания может быть
                  произведено после прекращения монополизации ресурсов. При
                  неоднократном нарушении виртуальный сервер блокируется,
                  и&nbsp;восстановление обслуживания не&nbsp;производится.
                </li>
              </ol>
            </li>
            <li>
              Оператор не&nbsp;несет ответственность&nbsp;за:
              <ol>
                <li>
                  Содержание информации, размещаемой Абонентом, а&nbsp;также
                  передаваемой Абонентом по&nbsp;сети Интернет
                  и&nbsp;собственным ресурсам Оператора.
                </li>
                <li>
                  Оператор не&nbsp;несет ответственности перед Абонентом или
                  третьими лицами за&nbsp;любые задержки, перерывы,
                  невозможность полноценного использования собственных ресурсов
                  Абонента, ущерб или потери, происходящие прямо или косвенно
                  по&nbsp;причине действия или бездействия третьих лиц, и/или
                  из-за дефектов в&nbsp;любом электронном или механическом
                  оборудовании, не&nbsp;принадлежащем Оператору, проблем при
                  передаче данных или соединении, произошедших
                  не&nbsp;по&nbsp;вине Оператора, вследствие обстоятельств
                  непреодолимой силы в&nbsp;общепринятом смысле, а&nbsp;также
                  не&nbsp;несет ответственности за&nbsp;неполученную прибыль
                  и&nbsp;упущенную выгоду, и&nbsp;любые другие затраты или
                  ущерб, прямо или косвенно возникшие в&nbsp;результате
                  использования, или невозможности использования услуг
                  Оператора.&nbsp;
                </li>
                <li>
                  За задержку в&nbsp;регистрации доменного имени в&nbsp;случае
                  невыполнения условий оплаты или в&nbsp;случае возможных
                  задержек в&nbsp;регистрации, связанных с&nbsp;технологическими
                  особенностями регистрирующей организации. Оператор
                  не&nbsp;отвечает за&nbsp;отказ в&nbsp;регистрации домена,
                  регистрирующей организацией по&nbsp;каким-либо причинам,
                  не&nbsp;противоречащим их&nbsp;внутреннему регламенту. Если
                  к&nbsp;моменту поступления платежа доменное имя оказалось
                  занятым, Оператор по&nbsp;согласованию с&nbsp;Абонентом
                  регистрирует другое свободное доменное имя, стоимость которого
                  соответствует заказанному.
                </li>
                <li>
                  Изменение свойств, функций и&nbsp;качества услуг,
                  предоставляемых Абоненту, если таковые явно не&nbsp;описаны
                  в&nbsp;Договоре;
                </li>
                <li>
                  Качество, безошибочность и&nbsp;отсутствие вредоносных
                  компонентов в&nbsp;используемом на&nbsp;серверах Оператора
                  и&nbsp;других серверах Интернет или предлагаемом Абоненту
                  программном обеспечении, если таковое не&nbsp;разработано
                  самим Оператором.
                </li>
              </ol>
            </li>
          </ol>
        </li>
        <li>
          Технические Условия размещения телекоммуникационного оборудования
          Оператора в&nbsp;помещениях Абонента
          <ol>
            <li>
              Назначение:
              <ol>
                <li>
                  Оборудование предназначено для обеспечения цифрового стыка
                  «пользователь&nbsp;— IP&nbsp;сеть».
                </li>
              </ol>
            </li>
            <li>
              Требования к&nbsp;размещению:
              <ol>
                <li>
                  Место для размещения абонентского комплекта оборудования
                  должно быть согласовано с&nbsp;Оператором.
                </li>
                <li>
                  Оборудование устанавливается на&nbsp;вертикальных несущих
                  конструкциях, в&nbsp;том числе на&nbsp;стенах,
                  в&nbsp;капитальных, сухих, отапливаемых помещениях
                  с&nbsp;малой запыленностью;
                </li>
                <li>
                  Температура окружающей среды должна находится в&nbsp;пределах
                  от&nbsp;+5&nbsp;до&nbsp;+45&nbsp;С при относительной влажности
                  воздуха от&nbsp;20&nbsp;до&nbsp;80&nbsp;% без конденсации
                  влаги;
                </li>
                <li>
                  Должна быть исключена возможность непосредственного
                  воздействия на&nbsp;корпуса приборов солнечной радиации или
                  иного вида теплового излучения приводящего к&nbsp;нагреванию
                  корпусов выше 50С. Не&nbsp;допускается попадание влаги
                  и&nbsp;действие механических ударов на&nbsp;корпуса приборов;
                </li>
                <li>
                  Выделяемая площадь под установку абонентского комплекта
                  оборудования должна быть не&nbsp;менее 500×300&nbsp;мм;
                </li>
                <li>
                  Свободный проход, необходимый для проведения технического
                  обслуживания с&nbsp;фронтальной стороны блоков, должен быть
                  не&nbsp;менее 1&nbsp;м;
                </li>
                <li>
                  Возможна установка абонентского комплекта оборудования
                  в&nbsp;19″;
                </li>
              </ol>
            </li>
            <li>
              Требования к&nbsp;электропитанию:
              <ol>
                <li>
                  Питание абонентского комплекта оборудования должно
                  осуществляться от&nbsp;промышленной сети переменного тока
                  с&nbsp;частотой 50 +/- 1&nbsp;Гц и&nbsp;напряжением 220В +/-
                  10% от&nbsp;фидера с&nbsp;категорией не&nbsp;ниже&nbsp;2 (или
                  от&nbsp;источника бесперебойного питания);
                </li>
                <li>
                  В помещении должен быть установлен силовой щит или иное
                  устройство, обеспечивающие отключение питания при подключении
                  и&nbsp;проверке оборудования;
                </li>
                <li>
                  В&nbsp;непосредственной близости от&nbsp;места размещения
                  оборудования должны быть установлены две розетки 220&nbsp;В;
                </li>
              </ol>
            </li>
            <li>
              Требования к&nbsp;заземлению:
              <ol>
                <li>
                  Розетки питания 220&nbsp;В должны быть оборудованы заземляющим
                  контактом.
                </li>
              </ol>
            </li>
          </ol>
        </li>
      </ol>
    </div>
    <div class="header-bg"></div>
  </div>
</template>

<script>
export default {
  head() {
    return {
      title: 'Услуги Oyster Telecom',
    }
  },
}
</script>

<style lang="scss" scoped>
@import '~/assets/media_mixin';
@import '~/assets/colors';

.legal-page {
  max-width: 800px;
  padding: 8em 0;
  overflow-x: auto;
  @include _900() {
    font-size: 0.9em;
  }
  @include _600() {
    padding: 4em 0 1em;
    font-size: 0.8em;
  }
  &__content {
    counter-reset: counter;
    padding-left: 0.5em;
    h6 {
      margin-bottom: 1em;
      color: $header-color;
    }
    ol {
      display: block;
      position: relative;
      margin-top: 0.5em;
      counter-reset: counter;
      padding-left: 0;
    }
    li {
      display: block;
      position: relative;
      list-style-type: none;
      height: 100%;
      color: $text-color;
      margin-top: 0.5em;
      margin-left: 1.5em;

      &:before {
        position: absolute;
        margin-right: 100%;
        right: 0.5em;
        display: table-cell;

        content: counters(counter, '.') '.';
        counter-increment: counter;
      }
    }
  }
  .article {
    line-height: 1.62em;
    color: $text-color;
    @include _700() {
      font-size: 0.9em;
    }
  }
  .header {
    margin-bottom: 1em;
  }
}
</style>
